{"1295038":{"subject":"1295038","comments":["还是第一部最可爱了，正太是正太萝莉是萝莉的","哈利波特系列的电影与小说，我能感受他们的喜怒哀乐，一同烦恼学生时代的“难熬”，当这一系列结束时，再回头看这第一部，有一种“曾当年”的感受，我私以为作者以后再写出什么样的故事也不能如当年那样打动人心，毕竟这已成了我心中的白月光，不是吗","电影院看的，还不错，哈利波特小时候好可爱，每个小演员都很可爱，现在除了几个都长糙了，为了拜托哈利给观众的印象也是拼了。","演员最好看的一部。","有一部电影，陪着我成长。","初中时看过的小说，喜欢哈利，赫敏和罗恩，小时候的哈利太可怜了，受尽了欺负和凌辱，幸好成功进入了霍格沃兹魔法学校学习，演员的演技在线，画面优美，特效炫酷，是一部很优秀的电影","小演员真是太萌了，想想看哈利波特现在的长相，有点心痛","开启了一个魔法新世界，演员们演绎得很精彩，童年回忆了。","这部电影给我们呈现了一个鲜活的魔法世界，华丽的魔法学校，黑暗的禁林，演员们演技都很好，赫敏也是越长大越漂亮了","打开我新世界的影片。","电影对原著的还原度还是蛮高的，可能每个看过原著的，都是带着挑剔的眼光进电影院的，当戴着圆圆眼镜的小哈利波特出现，几乎所有人都立刻认定他就是哈利波特，还有罗恩 赫敏，整个制作非常用心，真希望我们也能这样认真用心对待我们自己的作品","哈利波特第一部堪称经典，从头到尾无尿点。","这是一个有丰富想象力的电影，繁华的巫师街道，华丽的又好玩的魔法学校，黑暗且神秘的树林都让人印象深刻，特笑真的很棒，以前看的时候一直以为这是真的。","这是一个富有想象力的制作，繁华的巫师街道街道，华丽的魔法学院，黑暗且朦胧的禁林，让人记忆深刻！","这是一个神奇的电影，这是当时看的唯一感觉！他为我们打开了一个通往魔法世界的大门！","没有长大的哈利·波特还是挺讨喜的，那个奇异的魔幻世界令人神往又危机重重，说实话，系列的第一部挺好看的！！","打开了新世纪的大门，主演们小时候好可爱。","开启西欧现代童话的开端，无论回看多少次，至今还记得第一次看时的那种冲击。","这部电影包括了这本书最难忘的场景，最让我惊讶的是魁地奇比赛。这场游戏精彩且暴力，令人目眩，我不得不屏住呼吸。","小时候的哈利太萌啦！小小的一只~很喜欢他们在火车上的那段，小时候一直能想象有一只会送信的猫头鹰"]},"1889243":{"subject":"1889243","comments":["时间可以伸缩和折叠，唯独不能倒退。你的鹤发或许是我的童颜，而我一次呼吸能抵过你此生的岁月。","天地玄黄，宇宙洪荒。英雄气笃，儿女情长。","对我们来说二维空间就是一张纸，从纸的一端走到另一端最快的方式是把它折起来。\n对五维生物来说三维空间也是一张纸，是可以折起来的。\n他们不仅可以将三维空间折起来，对他们来说时间也是实体的存在。\n根据相对论，黑洞附近的引力太大，时间会变慢，米勒星球1小时等于地球7年。\n米勒星球的配乐《Mountains》有密集的滴答声，每滴答一次，地球上就过去了1天。\n《星际穿越》的黑洞并不是随便做的，电影上映5年后NASA发布了一张黑洞的效果图，证明了《星际穿越》的黑洞模型是严谨而准确的。 \n为了拍玉米地，诺兰真的种了一片玉米，拍完电影卖玉米还赚了钱。\n为了拍五维空间，诺兰真的搭了一个五维空间的景。\n也许100年后的人们看这部电影会比我们更加感到震撼，因为他们会发现这部电影很多设想都是对的。\n奥斯卡欠《星际穿越》一个小金人。","4.5，70mm IMAX太棒。視覺壯麗，很久沒看到這樣格局宏大的硬科幻大片了。裡面說「可以穿越空間、時間的只有重力」。如果在後面加上一句還有愛，大概就是他的主軸了，可說諾蘭情感最豐沛的一次。其實結尾收法我自己沒有那麼喜歡，但見仁見智。","理论完全不懂，蠢了傻了地方肯定多，父女情也算不上打动我；但有人拍这样的科幻大片真好","这部集合了科幻，剧情，人性，亲情，爱情，萌物，甚至宗教等我喜欢元素的电影，其实就是一个很有诚意的回答： 为什么那么多人吃不饱饭，却要花费巨额金钱探索太空？#这么多年终于找到我的泪点在哪里——虫洞…#","正常的好，情感溶入比《盗梦空间》做的扎实、充沛，看到最后，不可避免，热泪涌出。可是，几乎没有除情感之外的震撼力量，对想象、好奇、激情的触发，甚至不如《普罗米修斯》。在“宇宙与人”这一宏大命题面前，诺兰突然变成斯皮尔伯格，止步于个体情感的抚慰，确实让人感到小小的遗憾。","汉斯季莫请收下我的膝盖神配乐！ 后半部分看到目瞪口呆","还真是“泪点和槽点齐飞”，仍旧没有走出盗梦空间的情感模式，嵌在一个超时空接触类似的故事里（马修，二十年不变的好男人！看他挑的剧本）。宇宙级的父女情，互相飙泪谁扛得住，大约只有黑武士能比。爱的独白后我在沉重阴暗抑郁的气氛中笑场了，后来一旦接受了这个设定，脑洞再大也没啥了...","有一种信仰叫做诺兰，如果绝大部分好电影还停留在好看的层面，星际穿越已经是伟大了。真幸福，我们的时代有一个叫做诺兰的大师。感觉和诺兰已经相隔了不止一个世纪了，他让我们看到了电影工业的未来。浩瀚宇宙，无限憧憬。电影的讲述已是超越了现实世界，完美的交错剪辑配乐，看得心旌荡漾，热泪盈眶。","符合预期，没有超出","1，想像一下三體電影版，2，硬科幻，概念其實都是最近十年二十年很流行的那些，量子啊，奇點啊，高維度啊，愛的能力（這個真的是科學面⋯）這些，但好的科幻電影，重點是能夠打開人們看世界的方式，這點電影做到了就算是非常好的科幻片了。不過我已不太受諾蘭的技法了，喜歡，感動，但不會碰第二次","手滑五星，一部商业神作，看得内牛满面，时间洪流里再次看到个人渺小如蜉蝣，朝生暮死，浩瀚宇宙绚烂无垠，鸡皮疙瘩满身的内心震撼，来自天上一日地下一年的沧海桑田变幻，人类为了爱和活下去小强一般百折不挠的探索勇气，值得再去刷一次，仔细琢磨没懂的部分。IMAX画质音响满分，但中文字号太大。","如果去年卡隆可以凭《地心引力》拿奥斯卡，那今年学院欠诺兰十座小金人。接近三个小时愉快、震撼的观影过程再度证明了在对这种复杂故事、高概念科幻设定的把控上，无人能出诺兰其右。Endurance一直旋转的IMAX全景镜头太好看了,百看不厌。","诺兰的瓶颈就是三观问题","好看，是好片，但诺兰依旧是诺兰，看开头以为诺兰会突破自己，结果他没有，他还是没能放下自己的小花样。这不是库布里克的漫游，这是好事儿，因为诺兰不需要比较。不论如何，这都是一部史诗级的作品，不要拿它和Gravity、Gone Girl作对比，因为与之比较，后者就像不敢去想，不敢去想象的人的作品。","在布拉格看的胶片首映，很失望。首先必须承认这片子的范畴和眼界都是无可比拟的，可惜诺兰想探讨的东西太多，以至于没有把任何一个话题深入探索。整个家庭戏和爱啊什么完全不必要，而星际穿越对人类的意义、时间成为另外一个维度之类的有趣话题则浅尝辄止。下一个2001何时回来呢？","朝阳大悦城10月12日晚10点半那场，4排嗑瓜子的某位中年男士，我诅咒你下辈子是一株向日葵。","英国张艺谋在本土还挺受追捧的，可惜这次叙事节奏真是糟糕。后四十分钟抖机灵挺好看，就是在严肃和讨巧之间失调了。马特达蒙都老成这样了，2D Imax比较有良心，加一星。","它不具备一部神作该有的样子，它揉合了太多前人的影子，它拥有诺兰所有作品中最充沛的情感，它的最后一幕不再是绝望的醒悟。绝不会是传统意义上的神作，因为它是足以拿它自身当里程碑的神作；时间的冲刷不会证明它的地位，因为当后人翻出来朝圣的时候，会发现它就代表着时间。→20.8.2 西宁第三刷with fhl。时隔六年重温，后疫情第一部院线。刚从FIRST的观影模式中抽离出来，进了影院还在不用取票和黑幕鼓掌的惯性里。另外，没有中断消毒，悄悄喊一声好样的。有比印象中更疲软的，也有更强悍的。疲软之处是，彼时的诺兰作为叙事信息的奴隶，无力于藉感知输出感知，首当其冲即对画幅作为语言元素之“歧义”的高度不敏感。强悍之处则是，曾经遗憾于它本核的非科学，如今才后知后觉：诺兰费劲全力论证的正是“非科学”的科学性。"]},"3541415":{"subject":"3541415","comments":["一直在牛逼，从未被超越。只有Nolan才能达到这种境界！！！","“既然做梦，就做大点” 这句太深得人心了。——2010年最天才的电影。“谁又能说，现实不是梦境。” Do you remember how you got here?","前期的口碑营销确实有点儿过了，绝对还没有达到神作的级别，但依旧是近年来最好的影片，诺兰独有的叙事技巧视觉风格以及影像语言都被完美的贯彻其中，其遵循并热爱的怀古之风从人物造型，台词蔓延到拍摄手法以及特效制作上，不过正因为如此，一些动作戏上的处理还有视觉奇观的展现则还不是那么过瘾。","我还能说什么呢 出影院第一件事就是拿iphone 上豆瓣 至少5颗星啊 第156个评分的 哈哈哈哈 一直要用心用脑看的电影 内容很严谨 逻辑性强 非常好看 等高人仔细分析。。 又去影院 看了一遍 很爽 很抖擞","Christopher Nolan是天才!","确实挺好看。人人都在评论这片，我也评不出个鸟来了。因为《盗梦空间》这片，中国人民已经陷入了智商无限的癫狂幻想之中。人人都觉得自己的解释最牛逼，人人都觉得自己是哲学家，是心理学家，是数学家，是诺兰的知己。","概念不算新鲜但还不错 ;p 充斥许多漂亮的慢动作镜头和带点匪夷所思的建筑构想，视觉效果挺棒的！偶尔会令我想起Paprika……","列奥纳多干完这票肯定是要去Shutter Island修养一阵了。","要想从梦境里醒过来需要重大撞击，但有时你无法分辨到底是不是在梦里，所以有了陀螺这个图腾。然而你又怎么确定你现在经历的现实不会是一个梦境？梦醒的条件大概就是离开这个世界吧。梦、梦中梦、梦与现实错综复杂，即使烧脑多看几次也会看懂的电影，值得一看。","诺兰+莱昂纳多的电影，我无话可说！","迷离失所，戏假情真！","永远别用回忆来建构你的梦境","本片可用于测智商","……开放式结局……看到最后全影院一起喊：come on！","MLGB诺兰你熊的！这TMD就是我想要拍的电影！！！","这个间谍故事在动作指导方面趋向007邦德系列，其中不少桥段都是导演诺兰在向自己最爱的邦德电影【女王密使】致敬，在我看来【奠基】更像是一部科幻版的 007电影。 ★★★★★","电影比较烧脑，梦中梦，梦里有梦，不细看真不知道主角进入到第几层梦境","好烧脑的电影，看了两次才看明白，好吧自己笨了点。佩服编剧导演了","能让人叫好的谜语一定是比较好猜的那种。只有这样受众才会产生对自己智力的陶醉。就是一个基于真实和虚幻的循环结构设定加点动作片元素而已，没有其他任何东西了。一部没有什么意思的娱乐片。","在梦中打造自己的世界，其实也是挺恐怖的"]},"3681613":{"subject":"3681613","comments":["就像介绍所说 如果放到70年前 这会是多么值得令中国炫耀的事  可是现在中国的动画界就只有靠不断的重复翻拍以前的经典来证明自己曾经的辉煌 我认为 这是对辉煌 及上一辈人努力的侮辱","原版修复值得赞赏，片尾上美厂黑白旧照与一大串外国人名的同时出现，让我感慨万千。但是，3D做法简直顾此失彼，如同当年彩色电影诞生之初为经典黑白片上色的蠢事。中国传统绘画的谐和、工整、伦理化的整体布局被突出的3D前景夺去画面视点，致使场面调度的构图失衡降效。对于所有翻版3D均应考量此","一个人的大闹天宫有且只有存在于吴承恩的书中，现在抑或未来只有揭竿为旗天下云合，才能真正地齐天普圣。另：影片结束时出现的一副副艺术家的照片，看着它们渐渐地从黑白过渡到彩照，心中无限唏嘘和感叹经典的力量！","所谓的3D效果就是给原动画进行了分层处理，但人物还是2D，这种观感略微奇怪，像在看剪纸动画，一层一层的。除去3D和配音，基本和当初的原版一样，你会惊叹那个年代上影老艺术家们对人物神态动作的把握和对话拿捏的程度，那些包袱即便我看了很多次，在今天重看，还是会发自内心地笑出来。","宣传很有问题，进场前大家都以为又是个恶心的翻拍，看了几分钟才发现完全就是那些年，我们一起看过的那部动画片的修复重生版。然后就如痴如醉的抖着脚又重温了一遍。","旧版新版一起看的。新版变化：在不影响剧情的情况下加速或剪掉部分分镜以缩短片长，配音、配乐和音效全部翻新、加入3D效果等。其余与旧版一样。新瓶装旧酒。画质超赞，美国的修复技术太绝了，比之前任何版本都好。如新作一般。李扬张国立陈佩斯冯小刚的配音也很不错。观影效果比旧版还好，值得鼓励","无论如何，都是瑰宝。","原版是经典，3D是鸡肋，只有片尾是真3D。新版配音方面值得一提的是，孙悟空骂马天君是“神马东西”倒是很贴切；陈佩斯的土地老一醒鼻涕让我想起了小品《吃面条》。","很想给五星来着 但是这3D太不给力了 你以为要扑面而来结果她就嘎然而止还莫名消失  只有片尾是真美可以做贺卡……","那些年，我们一起看过的动画片…锵锵锵锵锵锵锵锵……至于3D，反正我是没戴眼镜看的。","除了片名叫做3D版，没发现还有哪是3D的，哦片尾也是。这片好难评价，就是把原版重新包装一遍弄出来，换一群人再配一遍音，陈佩斯的土地公最有味道。托塔天王、哪吒的配音都不喜欢。冯小刚配的太上老君就像个小流氓。在影院看这个还是蛮激动的，只是3D就算了，倒不如再看一遍原版","这个3D确实勾起了我年少的回忆，不是关于此片，而是那种折叠的贺卡，一打开有几层。就这个技术制作了好几年？国产技术你能不能给点希望？？骂归骂还是希望此片票房能超过什么喜洋洋，要不然太尴尬了，可是影院里又看的哈欠连天昏昏欲睡，真不给力！照这个和谐法，孙猴子被禁的那天不远了。","小朋友看的，我终于睡了","哪个版本的西游记都看不腻。除了张纪中的。那个实在太烂了。","先是葫芦兄弟，现在大闹天宫也来炒冷饭。中国动画真的只能靠喜羊羊吗？不过，很喜欢这部片子里的配音，龙王的苍老，玉帝的威严，太白金星的中庸都表现得恰到好处。另外，陈道明的玉帝好有帝王音！喜欢喜欢！！","这部片子有神马必要3D啊，想不通。。。这部的风格和从前那部差不多嘛，算是与时俱进的翻新版吧。。。给现在的小盆友们看看神马叫真正的中国动画也挺好的，别总觉得日本的好了。。。音乐也很美。。。就是姚晨一说话我就囧了，仙女不能是这嗓子啊。。。","艺术价值毫无疑义。李扬的配音也确实精彩。问题是这样分段式的截取情节有虎头蛇尾的感觉。画面有时候会感觉比较空。仙女的配音很urgly。","李扬消失了好多年终于又能听到他的声音，相比之下其他的明星配音演员弱得不值一提","原因：旧版的50年版权保护期到了，为了继续保住“美猴王”的版权，就必须要这样的一次翻新。众所周知的是，西方人对于美猴王的形象已经觊觎很久了。 ///纪念：今天是中国动画创始人万籁鸣、万古蟾的112周年诞辰，谷歌首页也特地更换了Doodle以表纪念。///什么时候才能用手中的画笔砸","为什么非得抹杀他"]},"6538866":{"subject":"6538866","comments":["太过瘾啦！赶紧引进吧，谁引进谁发财！","直男热血赛车片，不玩虚的，咔咔就是干。最后一部分长达几十分钟的赛车戏真是过足了瘾，紧张又激动。车手对速度与刺激的追逐，刚好与福特高层的温吞保守形成鲜明对比，才让这些追逐巅峰的车手，超越普通人，变得更加伟大。克里斯蒂安·贝尔又一次出色的表演，不但再次瘦身，眼神都发生了变化，看了原型照片，还挺还原的。马特·达蒙也很好的完成了任务，同样很出色。这个片，是真的拍出了激情与速度的感觉，一阵一阵的嗨。希望内地也能上吧，虽然，有点长。","毫无疑问是今年颁奖季一众片厂命题作文里质量最好的之一，不仅文戏在水准之上，成本到位让几场重头的赛车戏也让人过足了瘾，尤其是那场雨中夜赛（迈克尔曼署名executive producer不是没有原因的），而相比之下Rush就因为成本的限制打了折扣。片中Shelby和福特高管之间的矛盾显然是导演与片厂斗争的自况","根本是意外惊喜。完全不是无脑热血，更多的讨论了现实层面福特公司中的官僚主义所实施的种种压力。虽然VS法拉利，但是却在小细节里塞满对法拉利公司赛车精神的尊重。贝尔的演绎完美展现了陷入对职业的热情是什么状态。只是前期公司内部的争斗感觉消磨掉重头戏勒芒的对抗燃感，最后马特达蒙的结尾也有点轻飘飘的，整体人物也没有出来","贝尔拍副总统胖了起来，拍车王又瘦了，果然是橡皮人","优缺点很明显，赛车场景一级棒，秒杀前几年看的某华语片…","真实赛车手事迹拍摄,剪辑可获奖,其余乏善可陈.。","标题党电影，应该是“福特之美国梦的覆灭”之类。关键拍得太平，冲奥标配传记片，各种演员的奥斯卡时刻","剧本结构扎实，是个很好的例子，就是喜欢这种让角色失去却仍然能达成目标的结尾。贝尔演得太好了，情感一切都围绕他展开，而达蒙就是达蒙。剪辑很棒，只是情节稍微有点长，如能再缩短15分钟或许会好很多，应该减少儿子的戏份。","六七十年代的赛车真的太美了，古典和速度，激情与理论，克里斯蒂安贝尔和马特达蒙，这些元素结合在一起，擦出了不少惊喜的火花，显然《极速车王》比其他赛车系列要挖得更深，但赛车戏份丝毫不逊色。两位出色的演员也很好补足了影片剧情的些许零散化，影片的成功，一半功劳给两位主角。","不错拍的 Ford基本上代表了美国大公司 当Ken在餐厅里描述Ford项目不靠谱时用的layer of boss的比喻 我看到了IBM Ken最后死去很可惜 觉得Ford不配拥有胜利","也不是神作，但是情感上如此喜欢的一部电影。贝尔塑造的Ken Miles是一个如此完美的角色，是一门心思的高手，浊世的输赢污染不了他。He doesn't need to prove anything to anyone.","#LFF#首映 四星半。贝尔的变脸颠覆式表演看来是永无穷尽的了，演什么都是全新的状态，太牛批了。呆萌相比中规中矩，但也有不错的爆发点和走心处。罚叔的出现、造型和表演是惊喜。前半段剧情较为cliche，但抛去内容，赛车题材和卡司的外壳也值得享受。之后缓慢渐入佳境，车门bug新奇，全片最高光处应该就是Ken疯狂加速后在最后一圈放下自傲，真的减速和同事车手齐头并进，给了人颇大的情感冲击。然后结尾的又反转又意外又BE就像把观众的感受踩碎又揉烂，满面惊异和疑惑地看完结束。中间有一段，呆萌载着福特老板飙了一圈车，停下后老板大哭，以为是被吓的让全场笑声不停，但后来说的却是：好遗憾我父亲没能体验到这样的成果。笑容就瞬间全凝固在观众脸上，就突然想到菲编对喜剧魔力的读解，深以为然。ps.见到诺亚弟弟真人很惊喜了","看过七千转以上的风景，恐怕过不好七千转以下的人生。那些阅读转了四手文件的人，试车没到一小时的人，营销三车共同越线的人，乘直升飞机吃晚宴的人，如何看到周围变慢的风景，听到穿梭时空的声音。那声音说你是如此可怜，命中注定逃不掉着火的赛车。那声音又说你是如此幸运，找到了人生必须要做的事。","中规中矩。克里斯蒂安贝尔是真好。","站在看台上的法拉利向赛道上略显落寂的迈尔斯脱帽致敬，那个平静的瞬间才是这部充满马达轰鸣声的电影最重要的时刻：标题里赢的人实际输了，输了的人却真正赢了。迈尔斯、谢尔比和法拉利一样，纯粹到极致，在这个铜臭味的世界里竭力保存住最后一丝关乎自我的忠诚。","扎实，舒服，轻飘飘的舒服，拍得蛮带感的，连我这种不喜欢汽车，不喜欢驾驶的人，都被感染了。这个故事也告诉我们一个道理，跨国大企业的官僚主义管理方式，不比国企的少，大boss身边总要有几个马屁精，他们是不懂技术的外行官僚，自私狭隘、精于算计，在拍马溜须、玩小聪明上面略胜一筹。","结构工整，节奏稳健，全片一气呵成，赛车部分更是让人血脉喷张，结局则让人唏嘘感叹。由真实人物事件改编，讲述福特汽车公司在和一名汽车设计师以及一名英国赛车手的合作下走进赛车市场的故事。影片几乎挑不出毛病来，从导演拍摄到演员演技，可以说得上面面俱到，是相当不错的一部传记片。\n\nP.S. 垃圾甲方不是人啊！！！怎么可以这样做事！！气死我了！！！","要能短一点就是完美的运动片了，贝尔也太苦大仇深了吧，看着就像含冤入狱劳改三十年刚放出来（或者吸毒多年or绝症晚期的马修麦康纳），是全世界最不性感的汽修工（？？）了……","行活拍得再好，终归也还是行活。即便有贝尔和马特·达蒙站台，又有赛车元素傍身，但《极速车王》说是老牌车商福特的发家史更为合适。在影片前段冗长的背景陈述后，建立起福特与法拉利独立的行业关系，但这种外部的矛盾本身，实则与双男主的身份未能实现贯通。于是后段赛车戏自身再过激烈，却也始终在剧作上缺少明确的参照物。于是导演只能设置一系列符号性的角色，从各个方面对主角进行施压。这种人物与身份的割裂，也让情绪始终难以推向顶点。致使影片所有惊心动魄的官能体验，只能外化于冰冷的机械之间。而单就电影来说，不论是重场赛车戏的视听设计，还是两位主角的那个表演，都未能跳脱出模式化的范畴，只能算是中规中矩的正常发挥。"]},"10807909":{"subject":"10807909","comments":["恭喜张涵予成功挤掉蔡依林成为新一季卡姿兰眼妆代言人.....","英雄多义胆，战场似江湖。杨子荣仍是典型的“徐（氏）侠客”，于动荡时代游弋在官府与匪徒中间，快意恩仇，来去逍遥。革命样板戏的现代演绎，雪冷血热的地域情怀。在张弛流转的子弹时间里，雪橇滑索、飞机大炮都变得浪漫飒爽。商业片至此已经相当可贵，80后偶像明星毫不违和。","一个字，尿性，毫无尿点！而且啊，在国片里，这3D也算是良心了！还有，完全可以按此思路拍个中国版妇联！","4.0。1.掷地有声徐老怪，激燃黑话满堂彩。2.众主角造型超酷炫，尤其座山雕。3.徐克玩类型片已然登峰造极，连改编红色经典都如此反骨，双结尾的过渡戏也很赞，有精神气儿。4.我的私人狂想：比如鹰嘴峰可化身巨型石鹰，比如雕变怪兽召唤群鹰，比如八大金刚变机甲；除了东北虎，可以再来只独角兽啥的。","就一个字，合格的商业类型片，爽完了就忘。将抗日神剧套进好莱坞那套类型片的条条框框，节奏很流畅，现代戏很多余，也没什么能让人有印象的地方，倒是最后那场飞机戏有几个分镜头做的很有想象力和视觉冲击力，而且土匪窝里还拍出了一种武侠片的感觉，为了好看为了爽做了不少表面功夫。★★★","三爷真爱青莲，老八真爱老九！","经典了，没啥短板，看得人不想走。唯一略觉的那啥的是末了三爷秀真爱和智商，捻溜还扛着女人，余男背上刺了藏宝图么 ？？","完全没想到是个抗日神剧……徐克的3-D维持了上一部的水准。张涵予的台词和扮相都好差，杨子荣果然还是得姜文来演对么？不过拍得这么热闹又主旋律，江青老师泉下有知也会很欣慰吧哈哈。韩庚那段“相框”才是本片最重要的东西：它通过将红色经典转换为家族传奇/后记忆，而赋予了这个故事叙事合法性。","牡丹江人看到白雪覆盖的森林就直接哭了","好看！好看在于将十七年禁欲时代最具游戏感、动漫感和动作感的戏，放在新时代进行好莱坞式工业拼装，充分满足新一代受众的观影愉悦。不要小瞧任何版本和艺术形式，因为原作早已架构好原始的娱乐驱动，仅就奇观设置和叙事冲突而言，它是长盛不衰的。如果有机会，春节前回家带父母再看。","智取威虎山之寻找梁家辉","硬到骨子里","徐克发挥其八成半功力，被片头片尾的韩庚拉低。打虎和村庄保卫战很精彩，结尾太夸张太过","一開頭看到韓庚以為在看百事可樂廣告 現代戲簡直不想吐槽純粹騙粉絲  結尾飛機戲和變成鬼片真的太多餘了 但正片好熱血又很爽 經典故事用華麗的外殼包裝這麼玩其實很不錯 慢鏡頭好酷炫 張涵予！最帥臥底 叔控已繳械投降……","徐克老师不在乎投资方的钱，就像王咖卫老师不在乎投资方的时间。最后那五分钟人民币烧的哗哗的，居然还只是个彩蛋，我觉得当时于东已经趴进金巧巧怀里痛哭了起来","座山雕是水瓶座哦，难怪那么渣。","目的简单明了，基本无拖泥带水，控制得不错。虽依旧有槽点，不过整体的设计感可以接受。3D效果不错，徐老怪还是那个资深技术控。可以打通大部分年龄段(不考虑部分血腥镜头的话)。前期没多关注，所以真没看出来梁家辉啊！你躲得好精彩……","徐老怪将样板戏拍出来武侠片的味道，斗智斗勇、卧底黑帮，原故事本身就是充满现代卖座商业片元素的题材，加上徐克天马行空的想象力使之成为一出近代版的《新龙门客栈》。内地需要这样大制作、有水准的娱乐大片，张涵予、梁家辉戏份太棒，八大金刚抢戏！电影的彩蛋是检验提前退场和亮灯的试金石","说实话嘈点很多但是从心情上我还是要给五星！能把一个一两代人都曾了解的老篇拿出来改编的如此用心已经很不容易了！二来电影也没有过分的理想主义该变数还是拿来变数从而引出来的一个个特效也能看出颇为苦心。三既是嘈点又是用心良苦的把植入广告前后运用减少感官污染。最后只想说：涵予哥我们结婚吧！","一个字，怎么可以这么嗨！徐老怪真是会玩，台词装束武器配置场景样样精彩，最后还不忘缅怀一下真实历史，2014年末的影院观影之旅就这么愉快地结束了！"]},"11026735":{"subject":"11026735","comments":["故事不新鲜，但角色有新意。几处萌点和泪点全部来自大白，大白的陪伴，让人想起的不仅仅是：大熊身边的哆啦A梦、教授帕克的忠犬八公、坚守地球的WALL·E、邻家的多多龙、维克多的科学怪狗、小嗝嗝身边的无牙、库珀身边的机器人Case、山姆身边的Gerty、Wallace身边的Gromit...","迪士尼最新的Hyperion渲染器，渲染旧金山全景，几千个光源，无数的precedural shading...碉堡... 剧情的话Hero's journy，感情带动很好。动画感觉比Dragon2有看头~ 忘了说一句，记得看彩蛋~ Stan Lee的哏儿~","好想戳爆胖子看会发生什么……","balalala","三番和东京，动画和机器人，樱花和Caltech，我们的城市我们的大学我们的专业，这部片子对我的意义不一样，我真的惊。呆。了。对最近在想皮肤材质和场景建模和粒子特效的我也格外有教科书的意义。再见Monster Co，你现在排第二了！（DC在这个我所看过的最彩的彩蛋里被Marvel黑出翔~~~！！！！","史上最萌胖子诞生！要抱抱！彩蛋里的斯坦·李也是蛮拼的！","以后打听动画，不用再问好吗，只需问人萌吗？动画好不好，全看萌不萌，动画片彻底进入萌时代。","又是一个故事平平只靠细节讨巧的动画，但是没办法，就是超级吃这套啊！！","【大白，卖的一手好萌】一波三折，妙趣横生。悬疑和温情，搞笑与动作，即使拍成真人版也绝对是一部好题材和好故事。大白呆萌可爱一逗比，细节刻画真实有趣，放气如放屁，警察局撕扯胶带还有低电量时如同宿醉一样。最后，“I will always with you ！”绝对催泪。开年最佳动画！","白馒头的专场 剧情弱 但做得真是帅 小细节眼花缭乱 倘若那SF旧金山是真的 我愿意在那儿呆到死 Baymax小碎步慢慢倒腾&各种卡门蠢cry Stan Lee老爷子真土豪 有绚烂的飞行的场面(估计是眼红隔壁棚驯龙记) 其他人尚好 唯独熊孩子那身基佬紫不能忍 哥哥实在太完美了...","又萌又燃有内涵，给大白五星满分！本片美指晚餐可以加个鸡腿，不过私心以为赛博和风的城市设计应该找帝国少年来做的。看完也想在飘满涡轮驱动风船的城市里找个呆萌呆萌的大白，一起坐在鱼风船上看夕阳……等等，大白和hiro酱好像都是男的？#不腐不是迪士尼#","视觉和设定都没什么新意，叙事就更不用提。如今真是一萌遮百蠢","所有的梗……都看过啊……所有的……(；￣Д￣）","现在的动画都以卖萌为主题了，比如这里的大白，大概是一个萌熊的体验，或者是会移动的超大棉花糖，这也成为本片主要卖点。影片将迪士尼与漫威结合，人物设定与动作场面确实很漫威，很美漫超级英雄。而主题却还是迪士尼的亲情与成长之类的东西。斯坦李仍有客串，果然不放过每部漫威。","3.5 气球人真是很可爱，比那个贴胶布条的片段还要可爱！感觉短腿要开始流行了。但故事整个太模式化了，情感简单粗暴，感觉自己是婴儿，被喂了一套营养均衡的婴儿餐似的... 整个城市设定让人有点想看日语吹替版...","漫威大法终于烧到了迪斯尼动画！全程钢铁侠x战警变形金刚瓦力等超级大片附身，虽然2.28才在大陆上映，不过资源已经出了，本片可比肩乐高大电影成为我心中的2014年动画电影最佳，另，大白终于撼动了瓦力的影史最萌机器人的地位，在此立帖为证，要是三月份不火你打我（片尾彩蛋亮了）","中二少年用自己的一个发明打败了另一个发明。","可爱是可爱，但正义战胜邪恶的戏码还是太套路化了，哪怕再多加一层反转都会大不一样吧。或者说既然已经拥有了这么可爱的人设，又何必死死守着英雄主义这一亩三分田。","集合全世界的萌于一身的大白，让机器人的暖心地位达到了新高度，超级英雄携手人工智能更集合了时下最热的观感体验：飙车、飞行与触手的魔性侵入。当然最棒的还是日本与旧金山的融合，做梦都希望它是真的存在~彩蛋某老爷子又怒刷存在感。最后我想喊一万句，大白嫁我！五星全给大白！细节要戳死了！","刚播完的时候，大白可是周围女孩子心中的标准男友模版。因为人们需要一个可以拥抱你，永远不会伤害你的存在，大白就是这样，况且他有点呆，有点萌～"]},"24325829":{"subject":"24325829","comments":["卧槽爱迪生人品太踏马渣了也，纵有滔天才华，却无一丝格局。Westinghouse 睿智而且有格调，对的，就是 very decent 。一直暗暗希望西屋是赢家，果然。末尾关于“成功”的一段对话，才是全片的火花所在，忍不住泪目啊，高手放下恩怨心灵交汇的瞬间，像光遇上了电。但这些都不是重点，重点是：尼子真.好看，每出现都让人内心为其美貌重新惊讶一遍。难以置信尼子过几天就30岁了，真是从他小男孩起一直看到大。另：电音+弦乐的 BGM 超级华丽丽，搜了半天竟然没汁源。","不覺得是流水帳。剪輯節奏時快時慢，需要花腦力去抓住，不算完美但並不差。畫面對於處女座而言過分舒適，很多畫面側重對稱性，也是為了體現創作者對於WAR的公平展示。音樂很好，人性時古典，交戰時現代。我在人類現代文明被點亮與一個時代與生命殞落交匯之時激動熱淚。","这位导演似乎特别热衷于长镜头和由远到近的纪录片式手法，在充满悦动的BGM中科学竟然带给了我一种梦幻的感觉。亲眼见到了卷福男神，又看到了他在福尔摩斯和图灵之外塑造的又一个截然不同又活灵活现的角色，是没喜欢错人。","被時間浪費.....結尾字幕反似最精彩","美术剪辑音乐俱佳，就是故事讲的太闷尤其前半段，后半段直到芝加哥博览会那一段时才完全精彩。这个故事本身可有看头了怎么会讲的无聊我真的想不通。也不怪这个本尼+尼子+荷兰弟的阵容，都能从2017年拖到2019年才上。尼子好好看哇！果然好看的人才能演特斯拉！（此处艾特大卫鲍伊）","精致的流水账。","从技巧上来讲不能说拍的不好，戈麦斯-雷洪某些煞费心思的炫技还是令人受用，可惜这是部手法与题材严重脱轨的作品，过分干净的质感也缺乏那个时代文明与野蛮并行的特征。","2.5。","一如《我和厄尔以及将死的女孩》，导演在本片中仍采用了琐碎的快速剪辑、梦幻般的运镜技巧和富有跃动感的电子音乐，呈现出鲜明的个人风格，只是过于风格化的炫技手法（无贬义）不太合适传记片的拍摄。\n之前被人津津乐道的豪华卡司也没能发挥出应有的作用——除了让《电力之战》的知名度更高。卷福和尼子的面部辨识度太高，荷兰弟的形象则因《蜘蛛侠》系列的成功被固化为“邻家大男孩”，这都会影响他们对角色的塑造，尤其是饰演爱迪生、特斯拉这种广为人知的历史人物。\n看的过程中，我很难将卷福饰演的角色代入为爱迪生，更想不到三位如何做才能“让电影变得更好”，除非他们能像狗爹在《至暗时刻》中饰演丘吉尔时那样“让自己消失”。","7.5——基本上是你可以看到的最好看的那种颁奖季传记片。这个导演原来是《me earl and a dying girl》啊，难怪片子里镜头那么流畅。给迈克·珊农打call，太有魅力了。还要再补充一点——这么个历史片用的是电子乐配乐啊，酷毙了。。#tiff2017","嗯 确实不算好电影 卡司确实很强大 但是香浓还是厉害 作为一个dc反派几乎是一个人挑了漫威俩宇宙里的三个英雄好汉","可能导演的长镜头和剪辑很能骗到我，很喜欢！bc的角色比较定型，但是香农叔的westernhouse真的…非常老派，very decent…荷兰弟继续可爱，尼子的口音233…Edison的那种调调居然让我想到mz…","讲述商业竞争的，一概看不进去","某些时刻，有点用《社交网络》的思路去拍电力朋克的意思。还挺科普的。原来特斯拉，只是个小配角。而爱迪生的对手……要怪就怪他的名字不那么朗朗上口吧。音节太多。可爱迪生没想到的是，通用的音节更少。","嘱托录音修围栏，剥削坑蒙外来工，没停下的火车，没销毁的信件……制作各方面都很精致，但把这场技术革新竞争的重心放在交流电死亡率舆论攻坚战上，总觉得不太对头？","天才总让人又爱又恨，作为传记片它倒是不吝于展现主人公爱迪生的虚伪与卑劣，对比之下衬得对手威斯汀豪斯宽容磊落。选角方面可谓漫威大战DC，可惜漫威三个形象过于深入人心以致并不太能代入，唯有珊农隐藏了自己浸入了角色。这场电力之战双方交手混乱乏味，高潮战场还是在主角并不care的领域，这次失败对他而言无足轻重，他也并未由此成长什么，对传记而言这是硬伤。不过全片展现的高手在竞争中推动科技进步和文明发展的氛围还是让人很激动，复古片里用电子配乐也颇有新鲜感。","Nicholas Hoult 演特斯拉外形真的对了。可惜整个片子真的非常平庸","「A true legacy isn't what we build up to the heavens or carve deep into stone. Rocks will crumble,paper disintegrates, and bone turns to powder. Only that which isn't in the physical realm and reaches in both directions can be eternal. Our ideas.They are what we leave behind. And only they are what can push us forward.」","本尼迷妹在线打call特斯拉哈哈哈哈哈","卷福是承包了西方电影90%的高智商角色是吗……"]},"26348103":{"subject":"26348103","comments":["出版社对乔说：如果主角是女孩，确保她在故事结尾时结婚了。\n其实这就是《小妇人》作者路易莎自己的经历。\n路易莎终身未嫁，她也不希望乔被婚姻束缚。\n遗憾的是在那个年代（即便现在也是如此），人们会被迫写他不认可、不喜欢的作品。\n在出版社的要求下，路易莎写了一个违背自己初衷的结局。\n乔还是遇到了白马王子，还是选择了结婚生子。\n1933版、1949版、1994版《小妇人》电影都是如此。\n路易莎曾经写道：人们总是问她乔和谁结婚了，仿佛那是女人一生唯一的目标与终点。\n直到2019版《小妇人》，乔终于走了另一条路，弥补了路易莎的遗憾——乔是独身主义，凭自己的力量走向了成功。\n就是这样一个小小的改动，足足过了150年才实现。\n这意味着如今女性地位更高了，不需要向出版社妥协了。\n最重要的是，女性不应该被婚姻定义，婚姻也并不是女性唯一的归宿。","想想看，与《小妇人》处于同一时代背景的故事观众已经看了太多，《林肯》里的领袖，《众神与将军》里的将领，《黄金三镖客》里的牛仔...这些以男性视角展开的英雄叙事无疑都具有史诗气质，再想想看，Jo在追寻个人理想时展现的大义凛然，在面对他人示爱时的毅然决然，在选择跳出传统伦理束缚时所需要的勇气，是否不亚于选择奔赴战场的战士以及选择亡命天涯的牛仔？这是否也是另一种“史诗”？当然，Jo属于原著，作为改编者，格蕾塔·葛韦格所赋予本片的，是与《伯德小姐》一脉相承的轻巧自然，是在呈现方式上的大胆老成，以巧妙的群戏编织让每一个角色都魅力十足，而四姐妹也贡献了年度银幕上最难忘的几个瞬间。展露锋芒的导演、华丽的卡司，搭配上精致的服化道以及贯穿始终的古典气质，这一次，擅长改编和重启的好莱坞大概终于做了一件正确的事。","大幅度调整原作的叙述结构，让全片铺排成了一个满满的回忆杀+自传体小说，但可喜的是，这个故事节奏精巧，讲得并不累。故事中饱含了所有人物对生活的乐观和对家人朋友的温情，这更多归功于原著，但整部电影的情节流转和表演甚至于服装设计都相应的达到了完美的水平，是部充满爱的作品。百丽宫国贸","这么多神仙颜值的人儿聚在一起太画美不看了。虽然是皆大欢喜的结局但还是心塞了，毕竟初恋才是白月光啊！甜茶和罗南青春洋溢，银幕上全是胶原蛋白的气息。当女性不再通过抗拒爱情来证明独立的时候，这样的社会只能算是具备基本的公平吧...","当开头西尔莎罗南在街头快乐飞奔的时候，总是会想起《弗兰西斯哈》，都是自由灵动的。这一次的改编，也有意在传统的同时，加入了更多现代意识，是更当下的。包括在剧作结构上做的大量花样，以及结尾的修改，都很有心思。一部特别真善美的电影，期间会因为一些温暖所感动。几个演员都很出色，西尔莎·罗南找到了新的、属于她的、成年人的美，是另一种好看。实际上，几个女孩不在于她们各自选择了什么样的人生，而在于，可以自由随心的做出想要的选择，这才是最重要的。弗洛伦斯·皮尤可以继续关注起来","一次诚挚温柔、真正出彩的名著改编，一部名副其实的女性主义杰作。1.大胆采用过去与当下双线交织穿梭的叙事结构（既有匹配剪辑又有做梦回忆），既能使熟悉原著的观众新鲜好奇而不厌倦，又能让新观者在预先获知结果后更专注于人物的内在感知。最绝妙的是贝丝两次病重的交剪，乔两次醒来下楼，忽而惊喜，忽而失落，及至葬礼后，匹配切入少时透过窗户望向楼下贝丝的乔，恍若深情而伤楚的回望，又似遥远而朦胧的预感。2.不断突出写作的意义，自反性强，包括人物多次面朝银幕说出自己的信，以出书贯连首尾，并将乔的婚姻模糊为虚构的虚构，达成原作者夙愿，妙绝。3.角色刻画立体，各有自我价值观，对女性独立与情感需求间的矛盾由罗南那段自白就突显得淋漓尽致:But I'm so lonely. 4.服化道配乐尽皆完美，罗南妹子怎么打扮或不打扮都让人痴迷。（9.5/10）","“我不能用你希望爱我的方式去爱你” 即便是传统的故事和讲述，依然赏心悦目、行云流水。爱与被爱的旋律交织，是这个家最好的圆舞曲。艾米的表演印象更深。","真的过誉。虽说糖水片，对感情的理解也太想当然了吧。大家撺掇Jo去追教授那段好恶心哦。伯德小姐的小委屈加佛朗西斯哈的姐妹情等于Jo被温情打折了腿的女权。","迪士尼乐园式的改编与格蕾塔·葛韦格对Jo的自我投射，竟然让这个文本获得了古怪的自反性：就是要将整出情节当成Jo/葛韦格臆想出来的过家家，把Happy ending视作托词为商业写作的小trick，将精致复古的服化道都当成营造幻梦的符号，让美貌的角色在古典叙事中做着不合时宜的表演，故事越是像琉璃般晶莹澄澈，这种巨大的、莫之能御的脆弱、易逝和虚幻感便越是深刻。梦醒过吗？在海边Jo抱着Beth，欢声笑语、昔日荣光悉数散作海风中失落的沙砾，这金色童年的逝去所唤起的原初感伤是如此动人。","四星半。好莱坞刻画女性成长常常只有两条路，要么悲惨心酸逆袭，要么天真受伤醒悟，创作者潜意识就断定了女性该有的模样。格蕾塔·葛韦格选择改编《小妇人》就是看到了其本质上的不同，以人为本，而非以性别区别。马奇家的女性，以不同视角表达着人对美好的向往，也袒露着人性的缺点与脆弱，具有强烈的普适性。也因此，令女性所要面对的社会鞭策变得更为切实。格蕾塔更把这种复杂性提炼出了一种动容，女性在获得平等权益的路上，还要抵挡男性论调中独立自主就不能展示脆弱，女性甚至因此伪装自己，强证自己就是坚强的。独立自主为什么就不可与难过兼容？我们不都只是人吗？这样的改编，远离说教，却寓意深远。尤其在亚历山大·德斯普拉的乐曲中，曾经疼痛，只为能有美好。每一位女演员都倾尽全力。影片唯一的软肋就是前半程的剪辑，值得商榷的粗糙不少。","男权社会下的女性悲剧，并不简单只是没有自由，不得独立。而是女性一旦想要追求自由和独立（这些男性生来不费吹灰之力就能拥有的权利），就必须做出巨大的牺牲，必须放弃家庭，放弃爱情，必须忍受孤独。所以男权社会下的女性觉醒从来都不可能是单纯的解放与胜利的颂歌，而只可能是一个不能两全的悲凉困境。独自一人终身未嫁的Louisa在灰冷天色的纽约紧抱着她的小说，小说中的Jo与丈夫家人在小镇的阳光下肆意大笑着—而Greta毫不回避地让两个世界交替显映，让你不得不佩服所有女性掺杂血与泪的勇气。尤其与Marriage Story对照观看，会发现这两部电影实际上共有同样的灵魂。","3.5  21世纪剧本/表演+20世纪视听+19世纪原著，各个体系间的拉扯感太强，相比之下就能发现阿诺德在她的《呼啸山庄》里完成的革新是多么出色。葛韦格如此频繁的编剧技巧展示是把双刃剑，A/B的互文加粗呈于观众面前，一组组关键词被打包，并且刻意通过双线剪辑与影调变化这些“表面”来实现，也落下和Amy一样“工整优秀但绝非出色”的问题。弱化南北战争时期的时代语境，几乎感受不到“战争后方”这个存在。而演员们21世纪的表演方式、言行举止，以及过多的口号，尤其Jo在Beth去世后在阁楼上喊的那番话，价值观上是“与时俱进”了，但也着实令人出戏、无法信服，甚至感觉处理得有点偷懒。惊喜的是与教授的爱情线被大幅删减，置换了更多Beth和Amy的人生片段引发共情，四姐妹的戏份安排漂亮匀称。","西尔莎·罗南太会演了，和角色每种情境下的每种情绪都严丝合缝地相互滋养着，Jo、葛韦格、罗南像是跨越时空凝结在了这个角色体内。最触动我的段落是一句看似不起眼的台词：“我受够了他们说女人只会谈恋爱，感情是女人的全部，我真的听腻了，但我真的很寂寞”。这是一种非常容易忽略却普遍存在的刻板印象压力，想冲破刻板印象的女性为了不落入刻板印象中，承受着巨大的压力和困境，甚至连本该easy的爱情都想抵抗。这就像黑人考试时会因为害怕落入“黑人比白人笨”的刻板印象而背负压力发挥失常。所以，我也很反感每次女性电影下都有一群人指摘“这不是女权，女权该怎么样不该怎么样”，他们真的知道女权是什么吗，他们不去关心女权产生的原因和多个面向的呈现，他们只盯着抠你呈现的姿势是否规矩得体，说到底只是厌恶这些呈现，希望她们都闭麦罢了","为什么有人能够拒绝甜茶！！！！！山坡上表白的时候我的心都要碎了。觉得amy选角很失败，演出充满了一种刻薄的怨气，导致我非常不能接受她最终得到了laurrie……","欢乐温馨而又隐忍顽强，非常适合圣诞节观赏。射手座原著+狮子座导演+白羊座主演，也确实是热情似火充满希望的一部电影。强烈希望罗南颁奖季可以有所斩获。","怎么说呢，还是喜欢94版多一些，尽管有些老派的戏剧腔，但演员阵容是炸裂般的好。薇诺娜的Jo太闪闪发亮了，那种灵魂在燃烧的灵气是演技所不能弥补的，她让人相信Lori为什么会一眼认定了她。甜茶单独拿出来是很迷人，但是和四姐妹站在一起始终显得像个小弟弟。更别提这部的妈妈基本没存在感。非线性叙事和强化的女权思想有些太急切的讨好意味，反而让Jo显得像个不近人情的工具人，如果想讲一个足够现代的女权故事，还不如让足够现实的Amy做主角。最后，和奥斯汀一样，电影里再三强调，婚姻是一个经济问题，但读者想看到的只是浪漫的爱情故事，之前的改编都弱化了这个核心表达，这可能是新版最好的部分。","好莱坞电影一直都是意识形态和价值观输出的工具，看这版《小妇人》的时候，这件事又吓到我了。女权主义和女性意识是好莱坞现在最主流的政治正确，不管是女导演还是男导演，都有人把这种迎合当下潮流的价值观放到故事中和角色身上。我在想，电影中的角色要不要拥有属于自己的人格，符合角色所处的时代，特别是这种名著改编的时候？我认为，一部好电影需要这么做。当导演把极强的个人意识强加到角色身上的时候，角色就成了导演的提线木偶，成了导演的意识形态输出的工具，而不再是活生生的人物，就有点让人膈应。导演确实应该有自己的表达和想法，但更应该尊重每一个角色，让角色们活在自己的世界里，每个角色都有属于自己的行为逻辑，而不是强奸所有角色的价值观，让角色都变成导演自己。这部电影的后半段拍的确实还不错，但还是越看越觉得膈应。","并非简单的名著改编，而是一心同体。葛韦格和鲍姆巴赫电影中的现代男女，演绎了一场两小时的十九世纪实景秀。奥尔科特的小说近乎就是为百年后的葛韦格量身定做，而葛韦格与奥尔科特产生的跨时代共鸣，似乎也昭示了如今真正的女性主义创作该是何种健康的样貌。","D / 虽然偶有剧本和剪辑上的巧思但整体还是太常规太无趣了。假如说鸟小姐还有些集中于核心人物神经质的洒脱感的话，这部的双时空多线叙事就好像是把“爱与自由”四个大字雨露均沾地分配到各个人物身上。只有他们遵循着流程时而满面春风时而相拥而泣时而口吐金句，整台故事机器才得以顺滑无比地运转。可是此时她们独特的情感体验又在哪呢？只是因为爱上必然会爱上的人吗？","看了小妇人有点伤心，曾经翻烂的真善美之书为了商业逻辑变得生硬。选角除了甜茶和姑妈都不太合心意，交叉剪辑固然精简叙事，但如果不是我这样的原著粉会错过太多啊啊啊啊啊啊 议题很feminist也表演出了受限的时代 ：女性要不要以婚姻为代价抗争？但最后的立点真的很让人不舒服。\n但是小时候很不能接受我强烈代入的Jo没有嫁给Teddy，但现在明白了他们根本不适合。Plus！和不合适的爱人做朋友原来是最最幸福的。"]},"26357307":{"subject":"26357307","comments":["30美金的超前点播...可能是我期待太高了 优缺点都很明显的一版花木兰 优点当然是武术编排和画面 雪崩那场戏尤为突出 缺点则是我没有看到木兰的成长 她对自我身份的认同过程太潦草了 我完全无法和她共情 最后被剪掉的动画版桥段的确对剧情有影响 7/10","呆若木兰","真香失败……剧情涣散，表演僵硬，打戏还是十几年前国产古装剧的水平，巩俐这个女巫的角色加得实在是太失败了，最后那个射大雕差点把我笑死……","看完想给张艺谋道歉，给景甜道歉，还不如拍木须和蟋蟀唱歌跳舞，起码长城正片还有一首大风歌改编的不错，动画版木兰亮点全删了","……o.k.(钱德勒初见莫妮卡式ok)","【C+】比较失望，看得出野心很大，想做出一种有别于此前迪士尼风格的历史史诗感，但受限于童话风格，战争场面看起来像儿戏（也和导演动作戏调度水准不佳有关）。其次，花木兰的人物刻画也不够好，这个角色明明塑造空间很大，但无论是花木兰选择面对自己的动机，还是军队们接纳花木兰女性身份的过程，都处理的太过于简单潦草，使得影片核心情感浓度大大减弱。最后，刘亦菲也不行，她太柔了，身上缺少战士的狠劲儿和不屈，面对复杂情绪的场景，其单薄的演技也无法撑住人物，以至于我看完全片，竟都觉得花木兰全无魅力。","迪士尼战斗值最高的公主就这？就这？还不如巩半仙的一根鸡爪子。刘亦菲和巩俐之间我好像看到了姬情（啊不是...）","突出了女性独立自主的想法，不能用美貌来定义女性，应该用品格来定义。","我的电影票钱","垮得蛮彻底的。。所有人物都很脸谱化，包括反派，剧情不出意外地乏善可陈，没有谁演技在线","看了一半 这拍摄感觉太尬了（我个人先认为是导演功底不行…继续看看吧","刘亦菲怎么做到一个表情演完整部电影的 巩俐的角色完全没必要 我最喜欢的木须也没有 小时候最震撼的全京城百姓下跪感谢木兰也没有 迪士尼擅长的电影配乐也没有 难看至极","骗老外的电影","木兰什么时候有超能力了。。。剧情尬，台词尬，失望。不明白迪士尼的操作。","仙女姐姐好美，歌好听","对剧情和设定感到hmmm的朋友可以把气理解为原力，木兰理解为天资聪慧的原力少女蕾娅，巩皇理解为堕入黑暗面被放逐的黑武士，这样一来故事就通顺多了","今天Disney+首发，198大洋线上看，伴随着English cc字幕，别提有多爽了。3分献给我的198块！","迪士尼撸出来的玩意，糟蹋了一个好题材，一帮中国演员说着不那么标准的英语在那里拿腔拿调的念台词真是尴尬至极","正片比海报还要难看！","1.皇帝要让花木兰做将领的时候，花木兰却拒绝了，因为她要回家向家人赔罪。\n父母没有因为对她催婚而向她道歉，她为什么要因为展示了自己的“气”而道歉？\n花木兰是一个独立、自主的女性，她不应该觉得女性有“气”是一种罪，她应该觉得这是她的天赋。\n她也不应该觉得女性不能带兵打仗，她应该觉得男性能做的事，女性也能做。\n2.本以为电影最后人们不会再觉得有“气”的女性是女巫，结果电影压根就没提这件事。似乎这个问题根本不重要，只要电影最后花木兰取得成功了就行了，其它女性过得好不好不重要。\n但是花木兰一个人不再受到歧视，并不代表所有女性都不会受到歧视。\n3.中国的故事被美国人拍成电影，演员都是中国人，说的却是英文，这让我感觉很魔幻。\n假如中国的电影公司把美国的故事拍成电影，演员都是美国人，说的却是中文，估计会喷死吧。"]},"26661193":{"subject":"26661193","comments":["中规中矩，《想见你》版《雨中曲》，李鸿其还行。","熬过了前半程的尴尬，后半程渐入佳境。","原来，是个“续一秒”的故事。范伟怕是没想到，自己一个东北爹，怎么就有了个台湾腔儿子，也难怪要酗酒。","女主真的不太适合大荧幕！","啊这......我错了应该选择再看一遍八佰的，困得我","5.2/10李鸿其长着一张高级的文艺脸，他似乎适合演一个病态的，颓废的，凄美的，堕落的青年，李一桐你懂吧…就跟谁搭都毫无存在感的感觉。演技挺好，奈何剧本差到浮夸，爱情亲情想要表达太多反而盈虚则满…总体感觉很差劲 毫无记忆共情点。","没想到20年第次电影院竟然看了这么一个狗血剧，全员工具人，毫无逻辑，发糖无感，故意煽情。\n宣扬的爱情观和价值观也很容易误导人，我和小伙伴全程吐槽哈哈哈。太尬了……\n时空穿越题材建议看看《穿越时空的少女》和《命运石之门》，皮都模仿不到。这部是我在电影院看过最烂的片……","李鸿其以后千万别接这种尬穿地心、编剧找大二学生当枪手的脑残爱情片了，请珍惜你那张充满电影感的文艺脸。","给李鸿其一颗星，给导演一颗星，给俩人拥抱杨宗纬唱歌那场戏一颗星。不能再多了。而且因为李一桐，我会扣0.5颗星的。","李鸿其在我眼里一直特别像张若昀，结果大荧幕居然没撑住，青春戏部分演技略油腻，李一桐倒是第一次让我感觉到了些许灵气。故事的开篇老套，节奏偏慢，叙事铺陈不够巧妙，胜在至少情感模块打电还不错，我还是哭了一次。时长太长，剪辑功力偏弱，中间的许多戏剧冲突太分散了，大部分事件都很随机。一大惊喜是罗辑给这部戏加了很多分，果然是姚婷婷看拍档了。总体值得一看，姚婷婷还能更好。","我觉得这部电影只值一个星的一个角，但打不出来，都2020年了，还是童年，救赎，车祸，时间祭献，尴尬的我不知所措。李鸿其很帅，但好抱歉他的脸还是不值25块。\n\n\n\n\n\n\n当然，如果李鸿其脱衣服了我就会觉得值25块了🙊可他没脱🙊","设定还可以，大概就是你可以为自己爱的人献出一切，乃至生命么？但是，这个过程的反复有点太多了，男主竟然连续反复了三次，结尾还加多一次女主的变化。这使得，这个梗在不停地重复中，变得有些廉价了，也在一定程度削弱了情感的力量。","李鸿其到底在干嘛…还不如吃苹果","有感动，有泪，最动容是林格和爸爸的片段，范伟老师的演技真的棒，很有带入感。不过全片确实感觉故事有点老套，已经猜到后面会怎么发展了，加上演员演技一开始好像没有进入状态，林格有点让人感到略微出戏，后半段的表现力更棒一些。","果然电影和名字一样狗血，矫情。","就是其实还行，无功无过的那种，但这个片名真的很喜欢的，以及题材还是挺新鲜的。","煽情过度，剧情乱七八糟，人物拉垮不堪，除了范伟还能看以外，其他演技都一般","除了父亲(范伟)之外的配角都非常糟，但忍受了头尾的俗套，其余大部分时候都算是认真在拍的，尤其是留学部分，几场戏里对两位主角心理状态的把握是准确的。李鸿其的表现不值得夸出彩，但完整完成这个角色也还是不容易的。总体来说：亲情四两拨千斤，爱情平庸但不烂，友情完全不行","剧情太混乱了，闭眼吹的是在干什么？想打零星。","对李鸿其有一种莫名的好感，于是跑去看了点映场。\n音乐不错，我为了看片尾曲的名字一直坐在座椅上等到了最后。两个主演的表现也不错，只是……故事实在单薄，还没感受到男女主之间的爱在哪里就开始了一次次轮回，让人感觉就是标准的一直拿着根羽毛要搔你的眼睑在你旁边喊着“哭啊哭啊你快哭啊”的青春爱情片。然而剧情中男女主之间的初始经历让我感受不到爱的深度和广度，然后告诉我他们为了这样的爱一次次轮回付出时间和生命的代价，我有点理解不了……反正全程没有get到任何哭点，有点对不起点映场工作人员特意为每位观众准备的130抽纸巾了……"]},"26754233":{"subject":"26754233","comments":["多加一星敬英灵。希望有一天我们的艺术作品能够不被意识形态所束缚，升旗升得堂堂正正。","陈可辛都拍不出这么做作的电影，明明煽情得要死还要搞出一副纪录片的质感，后半段整个崩掉，生怕观众get不到还要派黄晓明出来说教点题。有几个战斗场面本来拍得还行，但都抵不过杜淳那出戏的假方言。","和删不删减没关系，创作者就没明白是想拍大时代小人物，还是小人物大时代。对岸民众拍得更可笑","比较感人的是 大喊自己名字然后跳楼自曝那段 我哭的稀里哗啦，结尾感觉有点草率，老算盘不知所踪","我的评分是因为电影上映的不易，本身的虎头蛇尾和人物标签化就不论了。说点史实，“八百壮士”，百分之八十是湖北人，其中，通县县一百多人。多要感谢八十年代修县志，编辑部的张祥麟，挖出这一段历史。“小湖北”的原型应是万连卿，原是当地共产儿童团团长，被捕时因年幼保住一条命，后补充兵源去上海，成了谢晋元的卫兵。孤军营被破后，被日军押往南京做劳工，42年逃脱，编入远征军入缅。解放后，被送去新疆改造，79年特赦获释。释放前，遇到通城县公社在新疆推销茶叶，一听乡音，瞬即老泪纵横。","王千源没有碰过女人，所以打飞机特别厉害。","煽情煽得太用力了","7.5/10. 怀着9分的期望去看的，遗憾的发现影片远没有我想象中的那么好，虽然本身质量也够硬。理应是高潮的护旗戏份虽然热血，但总少了点劲，导致全片的战斗片段没有一段是足够称得上高潮的。差不多四五场大小接敌战，很好的调动起观众的情绪，但是每一段都点到为止，怎么也没有真的把最后感人至深的泪点引出来，打的又很真实，以至于可以燃的燃点也没有塑造好。包括后半小时的撤退戏，强行煽情，只让人觉得节奏拖延，太过拉胯了。白马意象可以保留，但幻想赵子龙的片段完全无意义，和几处慢镜头一样无意义。服化道的用心和制作精良的态度以及管虎的野心如同影片的缺点一样显而易见。虽然没我想象中那么好，但整体上是非常值得一看的国产片。","1917 ＞ 800","电影结束，全场静默，仿佛所有的观众还沉浸在那种悲壮的氛围中没有回神","算得上好看，但称不上好。我们的战争片最大问题就在于它们总是陷在爱国主义情怀里出不来。那些优秀的战争片所表达的都是坚定的反战情绪，它们用人性的微光揭露战争的丑恶，警醒世人这世上不该再有战争。而我们的战争片却总是固步自封于浓烈的爱国主义里，用军人的无畏唤醒国人沸腾的热血——中国人不能被欺负！倘若作为战时的宣传片来看，我们无疑需要后者所传递的勇气；但作为和平年代的电影艺术品来说，我们更需要的是前者带来的反思：一切战争背后都是政治，一切战争带走的都是生命。所以，那些优秀的战争片是世界的，我们的战争片只能是民族的，注定走不出去。","虎头蛇尾，战争戏精彩，演员大多演技在线。政客眼中的表演战，实打实的中国人抗战！","我是看完1917后才看的这部，早知道先看这部了，心里落差也不会这么大。管虎简直被隔壁导演按在地上摩擦，我比较赞同评论中用油腻一词来形容电影，同一时期上映了两部战争片，都是小人物视角切入，隔壁不知高明了多少","杜淳模仿的广东口音太散装了😂","视听语言和演技都是满分，可惜，剧本是负分。主线如果是痛斥国民政府，那就把孙元良和国民党的下限用更多的笔墨展示。如果是为了体现爱国精神，那就别管票房，一刀不剪，直接免费上线。既要站着，还得把秦汉的马屁拍了，这就导致了影片的叙事非常拧巴，用极好的视听语言讲了一个很糟糕的故事。","那年我在上海的OCT中心放片，就住在这个仓库的旁边。要是能把黑底白字字幕、大白马、大白孔雀、枪打飞机、敬礼小女孩、喊口号、抒情慢镜头、唱戏、竖大拇指这些奇怪段落去掉的话，就差不多是个正常电影了。","不是八佰电影能做到最好的样子，但是当下华语电影能做到最好的样子。管虎葛瑞在人物上很明确地下了功夫，包含五位杂兵和几位长官在内的一众角色的弧光相当清晰；可惜面面俱到的故事展现却削弱了人物刻画的占比，最后的几场戏中，我预期的情绪渐进的交叉蒙太奇没有出现，南岸的群画像以及个别人的戏份也没有拍得很好（这应该和删减有关），最终导致整部电影的落点稍显混乱。曹郁之于本片，近似狄金斯之于2049，灯光与景深的出色运用将历史真切的厚重感压在观众身上；制作上是一等一的好，比任何国产片都更有大片质感，管虎在本片中所展现的，是国内商业导演最接近诺兰的一次，虽然说其实还差得远，但有那味了。华语电影请继续加油，不要害怕那些道听途说心怀鬼胎的舆论，他们的所作所为，和自己所鄙夷的卖国贼并无二样","大半年了，有这样大制作又有家国情怀的电影让经历了疫情洪灾的国人确实足够提振精神","用力煽不是不可以，请至少把故事讲完整，人物写清楚。。。","机枪班绑手榴弹排队往下跳的那段震撼到全场静默"]},"26861685":{"subject":"26861685","comments":["一个大年初一上映的电影，不做任何分级提示，前排家长，抱着3岁的小女孩看完全场。钢锯岭上映的时候，主动写了12岁以下不建议观看，过年期间上映的电影，一点这方面的意识都没有吗？！","故事没有编排，两个半小时劈头盖脸把爆破场面往观众脸上扔，累不累累不累！","感谢豆瓣观影团给的这次提前点映机会，让我提前看到了这部等了好久期待好久的电影。林超贤导演果然是好，拍出了大片的场面，很燃！几乎是从头打到尾，比战狼2不知好了太多。中国的军事题材电影就应该这么拍才好，不要那么多个人英雄主义的虚假做作，而是拍出质感来。","好莱坞大片的质感，138分钟有100分钟是枪战爆破，坦克追逐戏精彩。就写实而言与其说是国产《黑鹰坠落》不如说是升级版《危机十三小时》，林超贤更像爆炸贝附体。没有《战狼2》那样刻意煽情突兀搞笑，没有《湄公河》那样玩到脱线，只有燃到炸裂的团队协作一气呵成，这血腥程度放春节档也是够胆。7.5/10","以后主旋律电影就请按照这个帅哥标准来挑选演员行不行，不要再给我看冷锋那张杀猪匠脸了！另外这两天谁看到写得好的顾顺李懂同人文请务必给我分享一下！","超前点映场。场面真实，剧情紧凑。中间其实很想上厕所，但是愣是没有找到任何尿点…作为战争片，已超额完成任务，在真实度还原上，达到了国产影片从未有过的高度。细节处理也很妙，剥糖纸的那一段看的揪心。被海清和蒋璐霞的演技圈粉…看到最后，感觉自己整个人都在燃烧。准备春节的时候带着爸妈二刷。","珍惜一切在国内看到的R级片","超出预期，非常刺激，最后几场大战，血肉横飞，估计创下了近些年华语战争题材尺度之最。片尾没有强行拔高主题，或充斥个人英雄主义的色彩，整部影片都是一场接一场紧凑且高难度的任务，山地、沙漠、空降各类地形和作战任务几乎都涉及到了，狙击和营救的部分格外惊险，结尾亦干脆有力。","活不错。一个人的林超贤，可以追赶荷里活level的战争片。你对血腥场面的恶心、反感和排斥，恰好符合了战争的本质。","后半部分好看，拯救人质那条线扣人心弦、一气呵成，国产动作枪战片拍成这样可以的。2018版《战狼2》+《拯救大兵瑞恩》+《湄公河行动》。爆破手杜江、狙击手尹昉…都是不可多得的好演员。","节奏全靠配乐撑着，靠剪辑的快和机位的多撑起来的伪节奏感，如果没了配乐，也就无法看了。","贺岁档的黑马，算是军事题材电影的口碑之作了，真正意义上的战争大片，画面很真实，直接切入主题，毫不拖泥带水，朋友说我重口味，看的津津有味。蛟龙小分队组合也实在完美，每一个都有特点，全都被虐的狠，没什么大演员但演技都有，很喜欢狙击手顾顺，新演员很亮眼，林的枪战片真的有很大飞跃值得二刷","比想象中好。在缺乏观众熟悉的脸孔光环以后，导演采取了另一种军事行动的拍摄方式，将所有演员的面孔掩盖在鲜血武器和迷彩下，凸显的不再是英雄人物，而是英雄主义。作为命题作文，这个版本可能比湄公河更切题。ps黄景瑜这本拍的太赚了，虽然一直想和他说口香糖不甜了就吐了吧。","看了红海你一定会为中国海军而自豪，会为身为一个中国人而骄傲，无论身在何处我们的国家都是我们背后最坚强的后盾！黄景瑜真是爱死这个大男孩了绝对的硬汉实力派，很军人、很热血、很澎湃，你必须要看！","片子太刚了，138分钟，真正的文戏不超过20分钟。整部片子算得上飙演技的也就是海清那一段回忆杀。演员确实都不容易，但是整部电影真不太需要演技，张译有点浪费。预计上映后两级分化严重。建议去看的话，最好选择巨幕和IMAX，要不然就可惜了。这电影就是给大屏幕拍的，影院观影是加分项。","真的是特别燃的电影，不管是大场面还是小细节，看下来真的非常震撼，林超贤真的很用心。每个人物都非常立体，团队配合默契，顾顺的狙击战让人印象特别深刻，黄景瑜演得很到位，很有潜力。蒋璐霞真的太拼了，好酷的小姐姐。看完电影民族自豪感杠杠的，值得再去二刷三刷！","超级燃！！！结构紧凑，战争场面实在震撼，爆炸，枪战，一直打动着人心。大片质感！其中的女机枪手实在是太帅了，女子的血性！！演狙击手的黄景瑜，穿军装好帅啊！热血澎湃，让我们看到了背后的祖国，祖国的强大，中国军人的力量。燃！！！","老实说，拍的质量没得说了，这次没有个人英雄主义，剧情惨烈，没有中枪不死，该牺牲的就牺牲了，各种武器装备能用的都用了，大无人机很帅，就是出场时间太短。从头打到尾啊，林超贤导演666啊","想起来我在玻利维亚打击毒贩的日子。装备和战术细节都很真实","几乎全程哒哒哒哒哒听不到熊孩子们的声音真是太好啦~♪"]},"26985839":{"subject":"26985839","comments":["说得好听，要一起谱出harmony，到最后我怎么一点也没听出来hard rock？讲真，hard rock只有干掉pop music才有出头之日，不然只是名誉“queen”，连mash up的机会都没有！","故事一般，不如第一集有趣，尤其是女主角除了嘴快，简直毫无存在价值，但世界观和音乐真的太棒了，尤其是对各类精灵和音乐的塑造，乡村“矫情”乐、忧郁蓝调、到处恰饭的约德尔唱法，韩流女团大战拉丁雷鬼等等。六大音乐中，摇滚攻击性最强，电子乐存在感不高（只能当大合唱的混音），放克说唱果真百搭，最终引发合奏，这些设定都很妙，反倒故事没意思了，元素完全喧宾夺主","诶，2不如1系列……技术好强，被子做的山和纱网做的河质感太好了，但是这个故事最后beat拯救了世界，rock还是毫无地位，也有那么点讽刺的意思","音乐文化大洗底，各类金曲大串烧，四大赏金捕手有趣，尤其轻柔爵士乐，哈哈，妙啊（竟是五十度灰先生配的音）~情节低幼蠢，剧情走向乱七八糟，不过“求同存异”的主题还行，和全片亮瞎眼的“彩虹色”相得益彰。","不是很烂，是非常非常非常烂的那种，老套到没感觉，剧情完全都拼凑不起来，对于音乐单一热爱这种傻乎乎幼稚的东西也能讲个没完，最后只是简单笼统走马观花式的介绍了一下其他音乐种类，韩流洗脑音乐也能单独拉一个种类出来？？？","主题挺好的，一个健康的社会不应该只有一种声音；但其他的就，meh。","如同没有了Let It Go的《冰雪奇缘2》，失去了Can’t Stop This Feeling的续集完成的事情是拓宽了故事本身的世界观（比如不同音乐风格的形式各自代表的种类，摇滚女王诅咒地说道“流行”毁了一切），其实也没有那么差。但本以为这会成为47和我婷的“养老保险”，如此突然的打击造成的口碑票房双失大概也不会有续集了？全片最惊喜一刻来自红贝贝唱了Russian Roulette，满有一个美国梦！","真•音乐狂欢，这回的歌比第一部可猛多了，开场就来个one more time可太舒服了，最没想到的是party rock这歌都用上了，曲风运用配合世界观展现更多样，流行，摇滚，电子，乡村，古典，hip-hop，k-pop，雷鬼，jazz全体上阵，虽然说它剧情挺幼稚（第一部也挺幼稚的）但这次讲的挺有意思，变相的讲了音乐圈子里各种曲风互相瞧不起的情况，这点真的很蛮赞。","1.片头梦工厂25周年短短几秒动画作品剪影让我和共同观影的小朋友们一起回顾了下我们曾经看过的梦工厂动画电影；2.第一首歌就是翻唱自 Daft Punk 的<One More Time>，惊喜，后面的<Trolls 2 Many Hits Mashup>串烧也挺意外，不禁想起第一部的<The Sound Of Silence>，虽然歌曲和风格更多，但我还是更喜欢前作的音乐，故事亦是如此；3.个人感觉乡村部落与其音乐类型挺契合（放出 Clampers 的时候一下子就联想到《疯狂原始人》的小珊 Sandy），古典也设计得挺不错，不过我偏爱的摇滚反而不太满意；4.你所知道的故事却并不是别人了解的历史；5.画面绚烂，色彩艳丽，视效挺不错，可惜不能像第一部一样在影院观看。P.S.：2018.06.13 标记 想看 → 2020.04.09 标记 看过","很欢乐，音乐很好听，看得也很开心。故事在映射当今的音乐市场，世界就是因为不同，而显得缤纷多彩。当你迷茫、失去方向，请听从自己内心的声音。你是谁，你爱什么，你自己说了才算！🌈","完全没有任何期待，看了开头以为是比迪士尼还更迪士尼的歌舞片，没想到后来冒出了卡通版的george clinton，再拿curtis mayfield的move on up当配乐，真有点小感动。","世界观一下宏大了不少，各种音乐风格的精灵很有趣。但是这部片子几乎没什么请节啊，就是一首歌又一首歌，唱歌唱歌唱歌，都听累了。梦工厂实在是太偷懒了","You have to be able to listen to other voices, even when they don't agree with you. They make us stronger, more creative, more inspired. It’s all sounds and all our differences that make the world a richer place. Because you can’t harmonize alone.","在这个高度流变却愈发分化的世界，理解多元尤其珍贵。并非对区别视而不见（i dont see color），因为这是在否认他人拥有的特异性。但透过差异，我们能更好地理解我们共通的部分，寻找与彼此相处的方式。故事本身挺一般的，歌曲质量也比上一部差，但胜在主题金光灿灿。","虽然立意很好，但是主打音乐却没有首叫好的原创音乐，是有点尴尬","乡村牛仔城Mad Max追逐战还不错，Funky UFO的说唱还来了点严肃文化批判，没错，Pop ruins everything. 居然把Ozzy Osbourne请来配音轮椅老爷爷也是有点厉害；各种怪物依然可爱，但故事还是随便过头了","剧情比较弱，但是西部小镇的POP串烧实在好听，没别的，就是high啊！","【C+】好莱坞工业甜品，人物塑造是喜羊羊水平，全靠设定撑场。主题还算有些意思，如何容纳多种族的多元文化，电影给出的答案是求同存异，然而看的第一秒我就联想到X国几十年来对少民的同化政策，不禁觉得有点黑色幽默。","故事真是幼稚得可以，不过，挺符合小朋友的审美，反正女儿看得很开心，即使她根本不知道影片中的种种音乐梗。影院复工后的第一场电影，还是陪小朋友看的。","《魔发精灵2》3D：比上一部的曲风翻了好几番，拓展到了电音、乡村、古典、摇滚、爵士等领域，其中韩国女团风的亮相最能带动笑声。贾斯汀为这部电影制作的音乐，像一张网罩住了这90分钟，可以跟着节奏尽情享受。精灵们踏上冒险旅途，就是为了捍卫音乐世界的多元化，适合作为孩子们的音乐启蒙课。★★★"]},"27073179":{"subject":"27073179","comments":["影院隔壁厅Frozen那边坐满了孩子，而我们这边只有零星几对中老年夫妻。本来是因为Pittsburgh的原因才来看，但没想到即使是我这种不是看Mr Rogers长大的外国人也能被故事带入，被感动。（看这个电影版本的Rogers时，我总想到RC Sproul，后来翻到RC儿子的tweet “Mr. Rogers not only was a classmate of my father’s at Pittsburgh Seminary, but was actually my neighbor, living right over the mountain in Latrobe, PA.”）","男主这情感转变真的是看的我莫名其妙，完全没有共鸣，也就最喜欢Rogers最后bangbangbang弹钢琴的那小段。看预告的时候我还以为汤姆汉克斯的角色是卖壁纸的，按照我的理解，应该相当于我们国内的董浩叔叔吧。A Beautiful Day in the Neighborhood这个歌的曲调最开始知道是在TBBT，Howard的婚前单身聚会上他们用这个曲调改编的歌，啊还是TBBT亲切，也不知道记错没。（200114，字幕版复习剧情也get不到的故事。）","讲真这故事能讲成这样，真的很高级，讲这样一个神一般的人物都有人评这是鸡汤？这个世界能不能好了🙃","弘扬真善美，藿香正气。","汤姆·汉克斯圣光太重，男主看到他就像被观音点化一样，瞬间醍醐灌顶…哈哈哈","我也已经不恨他了，我只是永远无法原谅他。希望我能活到最终原谅他的那一天。","Tom Hanks的单眼皮眼睛好恐怖，Matthew Rhys的眼睛是「囧」形的。反正两个人的眼睛都好诡异。","整条星光大道让我印象最深的星星就有“罗杰斯先生”。电影以互动访谈切入讲述美国孙进修爷爷的故事，结果人物拍得太表面而近伪，去年那部纪录片“与我为邻”反而更丰富些。汤姆·汉克斯真的成了好莱坞最后一个好人啊！","家喻户晓的传奇从未直视英雄的光环，满怀真诚的圣人不曾走出童年的奇观。不被接受的破碎看似遥不可及，不被承认的完整依旧近在眼前。原谅至爱亲朋的过失和原谅死亡一样充满艰难，化解内心深处的积怨和融化冰山一样需要时间。冰水稀释痛苦，琴键布满愤怒，罗杰斯的正能量，来自于黑暗。少见的反类型鸡汤片。虽然讲述的是罗杰斯这个美国儿童综艺界的传奇人物，但这个人好像只存在于微缩景观当中，距离感从头到尾一直都存在。他的善良，他的真诚，他的贴心，最后都化作那四下无人之时，闷雷一样的钢琴声响。他不是不会痛，他只是把痛苦藏了起来。从这一点上说，还是值得赞赏的，毕竟摒弃了以往老好人的温情脉脉，而给出一个陌生的黑暗视角，承认了不完美。但整体还是太诡异了，这辈子都没见过这么吓人的汤姆汉克斯，皮笑肉不笑，吓得我重看了两次影片简介。","节奏很诡异，逻辑也很诡异，人物塑造也很失败，你根本感觉不到记者和他老婆的感情，不明白罗杰斯先生的动机，能够理解的就是父子关系的惯常俗套，虽然逻辑上也无法理解，这就是导演的能力太差了。老好人汉克斯彻底被拍成了做作的鸡汤，一手好牌打成这样，这个女导演的职业生涯可以到头了。","节奏缓慢又无聊，其实主角是记者而非罗杰斯，罗杰斯就像记者的心理医生，但你看不到他对记者这般好的动机。记者与父亲的矛盾很老套，演记者的演员也很僵，没法产生共情。而罗杰斯的每句话都是一碗鸡汤，汉克斯演得并不好，甚至有点做作（尤其我看了几眼原型的影像），他上次提名奥斯卡竟然还是《荒岛余生》，之后的《菲利普船长》《萨利机长》和《华盛顿邮报》都比这个强。","深度记者与语言类节目主持人互相套话攻心PKhhh 采访时被反套话反提问看笑了，很有职业代入感。电影整体很缓慢平淡，尤其我们不太了解Rogers节目的背景，所以很容易昏昏欲睡。疫情后第一部在放映厅看的片。把Rogers塑造得太像神父了，自带慈爱光环那种，结尾是最耐人寻味的，神父也有暗自愤怒发泄的时刻。","对于成长来说不得不说的故事，温馨有感情。汤姆汉克斯真是个慈祥的大爷啊","很治愈。我十分想读那篇文章","高光之下将一个疗治故事顺水推舟，若非还有钢琴低音区的重击，整个真实世界都要被架空了。最后叫人羡慕的是，Lloyd可以遇到这么好的采访对象。而更艳羡的是，1998年，去年大奖获得者Lloyd可以当众自问自答，为什么要以给杂志写稿为生？那是因为做其他事都不像在生活，而作者可以站在历史前沿，揭露别人看不到的真相，有时候，可以用自己的语言去改变这个破碎的世界。","二十分钟逃出电影院","手法倒是新颖，但不就是加了个大型人肉活体旁白嘛，而且还满嘴大道理。有这么个人天天叨逼叨真的蛮烦的。","#LFF# 四星半。可爱又独特的暖心故事，取自真实的美国一代童年回忆里的人物。关于原谅与放下怒气的治愈短篇，很动人，但由于在之前一场地久天长里耗了太多眼泪导致到这部有些干涸了。但故事依旧是好故事，形式与起承转合非常新颖，穿插玩具场景的转场方式很可爱有新意。Tom Hanks非常温暖和蔼，新表演状态，带到这个电影中有一种奇异的安心感。女主是this is us中的Beth非常惊喜。开头和结尾Tom Hanks唱的歌曲印象深刻。","以自己的方式，活着。没有偏见，与愤怒。人们通常渴望英雄，是希望自己被拯救。但当下，最需要拯救的，不是肉体，而是心灵。有些人，为什么伟大，在于他们往往能“重塑心灵”。譬如：罗杰斯先生。《邻里》，讲得就是一个人心灵是如何“被重塑的过程”。先与自己和解，才能与世界和解。","一部拍给大人看的儿童节目，形式很新颖，虽然后半部感觉温情的有些俗套，但我还是很喜欢前半部，我也像Lloyd一样，觉得纯粹的真善美是只存在于儿童节目里的表演和伪装，却忍不住在地铁上大家一起唱would you be my neighbor的时候开始流泪。Thank you for just being you."]},"27126336":{"subject":"27126336","comments":["愉快有趣又值得回味 | 麻酱和阿松对手戏的表演看着也太享受 | OST赞 | 很「木村拓哉」又不那么木村拓哉","服务业的“正经”“严肃”“信任”与警察们的“散漫”“随意”“怀疑”形成了最鲜明的戏剧冲突，其中是含有东野圭吾对此的思考的。木村和长泽的对手戏锦上添花，不当成刑侦推理题材来看的话，总体是很有趣的一部电影，甚至带有些三谷幸喜般喜剧的味道。好几处情节都让人忍俊不禁，如果是熟悉或者从事日式相关行业的人应该更能get到其中的点。","九十度弯腰致歉，六十度嘴角上扬，顾客来到酒店参加假面舞会，我们便配合表演共襄虚假盛举。这酒店可以弥合夫妻误会，师生怨怼，绝对保护住客不被骚扰，绝不透露住客房间号，带着假面的人却能利用正义的规矩行不义之事。酒店大门如同隔离善恶的屏障，走出这道门请一路珍重，从此人生险恶，再无法保护。","比起探案，大酒店里不成文的规矩，工作人员和客人之间的斗智斗勇更有意思。大神演的刑警角色很带感，举手投足都符合剧本紧张的气氛。感觉这个设定在游轮上也是可以有的？结局让人意想不到，犯人演得太好以后都让他演坏人吧お願い！","刑警当服务员的设定很棒，但展开得过于散落，外加BGM铺到满，几乎全程灾难。主要是这本书并不适合被电影化，更适合被单元剧化，主线情节的聚焦太成问题了，差点沦为《故事会》+日本酒店服务宣传片。","客串的明星真多啊！中间各种熟面孔。片子就普普通通吧，中间加了一堆温情正能量行业暖意之类的元素，也是非常无趣了。这片最大的问题是，让那谁出演关键角色，但是再怎么化妆，也很轻易就认出来啊，太破梗了，当年爱看日剧的，应该也会对这组合无限唏嘘吧。以及，长泽雅美结尾的红裙子好美。","前面怀疑各个顾客有些跑题，拍成单元剧岂不更好？每个顾客一集。某人妆化、表演失败，如果能有《控方证人》里玛琳.黛德丽扮老太太的三成功力，我也不能轻易看出破绽。","虽然人情味浓厚部分都要翻白眼了，也有些槽点，但是啊......松隆子和甜心和大神的对戏……死死抓着外套都起鸡皮疙瘩了。而全场有好几处非常棒的背影戏，尤其大神和甜心达成共鸣时，漫长寂静地完全用背影来表达，作为个背影控，真的是啊啊啊啊啊啊啊铃木监督还是爱您！TAT","17/3/2019 @ Elements。簡單來說就是一個麻煩客人所引發的連環兇殺案，然而全片出來的感覺就在看一部預算較高的日劇SP....","当时看完小说觉得应该拍成电视剧比较好，果不其然拍成电影节奏很乱，无谓的说教太多。但是卡司我是真喜欢，特别是配角。","那個揭穿并能救女主的小道具-紙鎮還是能完成她的使命,  以及顯示旅館獨有文化.  仲有找老公離婚那個橋段都係特別賓館的.  行兇動機都係好客棧嘅, 配合龍門客棧都知特兇險.  旅舌要戴假面也係天然地幫兇手掩飾, 東野橋段好睇就在於兇手有易容術,  酒店行兇更方便, 唔怕成屋差人都可以落手,  而非連續殺人扮連殺也係滿大街連殺小說後清新處理.  電影如何與書分開, 導演想到就是演員關係,  長澤剛做的是大騙子,  木村隆子係國民愛侶,  前田已是勝地敦子,  渡部名作是神經探長,  抓勝地那場都妙用鏡子暗示他是兇手的鏡像.  生瀨難為木村,  特寫拳頭, 全場觀眾笑了出來, 生瀨說的正是, 點解你唔打我....... 戲內暗示上頭不滿木村, 他不是生瀨口中的成功人士,被派在次等位置,要老油條管住,反而他換上假面,油頭粉面就成功,變相將了木村最神之檢官形象的一軍....","比想象的好看，大概因为都是认识的人，或者我对木拓真的有滤镜~看到大神为了长泽冷漠地看着松隆子，伤心，噗~新娘是敦子，胜地凉一出来，忍不住笑了起来~","BJIFF. 7.本届北影节只排一场的电影有两部，此片即其一，抢票难度不输其他热门片。铃木雅之映后交流。导演确实经验丰富，平行蒙太奇玩得溜，镇纸时钟等细节铺得足，整体节奏也顺。但这个故事确实更适合拍成剧，各个小故事都可以延展成为不俗的单集，融在两个小时里确实过于满当且使主线偏离；还有配乐虽然很好但也太腻了吧。木村拓哉、长泽雅美和东野圭吾就是此片具备超强吸引力的主因，除了化学反应良好的双主演，其余演员也是全明星配置，尤其是真凶的演员一出来，恍如隔世，瞬间就想起ta的那部著名日影，你不演谁演！PS.片尾长泽红裙假面美爆我特么吹爆！","看到饭店还有木村拓哉，以为继东京大饭店后再战美食番，原来并不是。挺喜欢的一个开场，然后有一幕起码半分钟以上的一一式后脑勺场景——光看后脑勺就觉得两个人好帅。悠长假日，梦的点滴……松隆子安排的太恶意了，太幻灭了。","无药可救的东野圭吾式肥皂剧，案件雷声大雨点小，推理牵强漏洞百出，大部分时间都是无聊的山寨版《有顶天酒店》，就像在看一部机械的酒店服务教材，整体上就是一集40几分钟的日剧中穿插了几个10分钟左右的单元故事，还有，松隆子的客串非常谜。","角色关系设置挺有意思。但这个原著应该需要更用心的改编才是，尤其是主线，不然会显得像单元剧大拼盘。另外，酒店logo即使有隐喻和提示情节的作用，也似乎露出次数过多了。还有在某些段落很明显过于煽情的BGM。木村拓哉的帅都在不经意间，长泽雅美的表演也依旧精准，两个如此有吸引力的主角同时出现在一个画面里时，会觉得眼睛有些不够用。/“饭店员工即使想象着客人的真实面貌，也绝不能摘下那个面具。在某种意义上，客人是为了享受假面舞会，才来到饭店的。“ （“客人也获得了一时的自由。”）/木村拓哉最后那个鞠躬好可爱～！","《假面饭店》：东野圭吾善于把情节剧杂糅进诡计里，而情感元素总是第一位的。在这场事先张扬的酒店谋杀案里，陆续登场的人物似乎都与谋杀无关，反而变成一个个暖心小故事。它的诡计就是伪装，即连环杀人案的固有套路被利用，并最终出其不意。电影配乐尤其值得称道，华丽的古典风格又有几分诙谐。★★★","这真是个日剧的拍法啊，剧本拿出来分分钟能给富士台拍一个黄金档。当然卡司很好看，大神和麻酱表现合格，但是除了这些就没啥了","全明星卡斯，贺岁片配置，由于刻意没在看片儿前做功课，所以获得开盲盒的体验。其实影片的制作技术真是挺高的，看得出在摄影和剪辑上都下了功夫。向来不是东野圭吾粉，但知道他的调调，重点其实不一定是“凶手是谁”或者“真相大白”，而是案件背后的“人性”或者办案过程中产生关系后互相的精神影响，很多时候在歌颂“匠心”或对某些职业的执念，这片儿简直是在彻底贯彻这一点。不过最后大神对酒店深鞠一躬以为就结束了，没想到……可能是料太多创作者太舍不得结尾吧。不过最后把主题直接“视觉化”还是很惊艳的。","浴袍追数，盲妇探路，跟踪门号，问责激将，婚礼虚枪，歪斜镇纸；优秀服务业即面对戴面具的虚假众生时假装受骗，一同兜转于所谓现实的化妆舞会；从逐个酒店日常推理案例中整理思路追缉终结凶手，片尾各幅油画对应主情节，还算有趣；不过嘛，从压抑自卑到扭曲暴凌，这种发达国家的社会心理病我等第三世界公民不大理解就是了（虽说网络生态有相似之处？）"]},"27182710":{"subject":"27182710","comments":["太水了，这么简单的剧情都把控不好，有头无尾的，警察线完全是废的。","妈了个逼的，看在让·雷诺的老脸上给个一星。杀手片里面的老年慢动作、慢节奏、慢杀片。这个导演兼编剧是个浪费钱、浪费演员也拍不到什么东西的货。以后绕道走。","操！","5.5，《这个杀手不太冷》续集《这个杀手不怕冷》","有人說是《這個殺手不太冷》的變奏版……先是《這個殺手不怕冷》，冷到空洞又無聊；再變成《這個殺手不怕死》，死的沒頭也沒腦。","画面挺美","这个电影院今晚的最后一场，一人专场。感觉还挺抱歉的，如果不买这场，他们可以早点下班。也许后续搞个衍生剧，卖给网飞！？就是这样的pilot质感。榨干让雷诺杀手production vaule做印象加成剩下的角色，让他们继续组队……我感觉到了可行性。虽然可能搞不成真探那样的探案剧，但也许在另一个宇宙真能搞出什么还可以一看的东西。但就现在这么单独拎出来，可不像个有诚意的东西，冗长，碎块，缺乏人物曲线，叙事节奏就太电视剧了，如果没后续，就像挖了个大坑，有点耍流氓了。","二星：差的令人发指","真的不知所云。只感觉可以更名为《这个杀手不太冷》的续集《这个杀手不怕冷》。","洗钱的。","本来有很多可以发展的细节。。。","制作一般。 制片方没玩过武行。","怎么说呢。随着年龄的增长，让·雷诺也开始接拍一些不那么入流的电影了。在片中，他再次扮演杀手。不过这是一个江河日下、虎落平阳的杀手。也许我们可以幻想杀手里昂年老之后会不会也是同样的境遇。他最后放过了来复仇的小姑娘，哪怕牺牲自己。这是良心发现？还是累身心俱疲？赐予生其实比赐予死更难。","标准商业注水片，这么简单直接的单线故事都没拍好，甚至让人怀疑诚意。整得观众的心哦，是真TM极寒Cold鸭。#当年的那些票房保证也在接些不入流的电影了#","故弄玄虚的情节和让雷挪挪的节奏真是无聊到令人发指","故事太拖沓了 本身抱着一种非常爽的热血电影去看的 听名字还感觉像是和冷血追击一个类型的 但看完后感觉还带有文艺气息 娄烨这样的导演拿到这个剧本会拍的更好 另外 电影局也对批片上点心吧 这完全就是裸发啊","法國電影，在烏克蘭取景。正在看，開始15分鐘，不斷10個月前紐約的旅館和健身房為什麼要拍三五分鐘，漫長到我以為過了10分鐘。如果這段對後面劇情沒影響的話我絕對再扣一星，雖然這麼拖沓無趣的電影我可能改變看不完！「這裡什麼都沒有，你怎麼受得了？」「如果你是說這裡沒有噪音、沒有污染、沒有咖啡店，沒錯這裡確實沒有那些沒用的東西，但如果你仔細看，這裡有你需要的一切。」52分時的台詞「我怎麼會知道已經忘記的，我只害怕記得⋯」男主真可憐，垃圾女主和警察。","让雷诺现在就拍这样的电影吗？没看下去","又是一个这个杀手不太冷的故事，让雷诺仍然是杀手。这是，这部片子和那部有着天壤之别。","好糟糕的故事和拍法"]},"27624665":{"subject":"27624665","comments":["这是一部主旋律电影，但拍的却不太主流，仅仅就是那些台词对白就很不主流，但却很耐听，故事采用了以小人物的捏把折射大东北现实的简单淳朴之法，从影片的很多处细节上可以看得出青年导演李骥的用心，如耐心的叙事，如演员表演上的细节动作，值得一看的国产电影。","整个故事告诉我们一个道理，该打炮的时候不打炮，一定好人没好报！","因为没有做爱而引起的一堆屁事？","着力沉落在事无巨细的日常场景，应该说是此片的突出特点而恰非弱点","真就是东北一片苍茫，就在这样破败阴沉的环境中，无法抽离，只能无奈的做选择、做坏事。任素汐的表演撑起了很大一部分，但整体来说还是平庸了些，新人导演的手法稚嫩了些。","以为故事终于要发展到高潮了，结果放了几张PPT之后结局了。把社会那套不收钱不办事的风气拍的挺好的，不过编剧还是对底下人民了解不深入，结局应该是男主报了警，然后又发现警察、厂长、保安、小偷一条龙服务上下勾结，甚至专门设局坑这些工人，不仅骗钱又可以不发赔偿金，继而男主绝望离开，这剧情不就连上了吗","2.5。平时那些电影，没有必要最后被警察抓到的时候，偏偏要加一个那样的字幕或结尾。在有一个剧本，可以光明正大的展现警察的英勇神武的时候，你不加，不加也就算了，还出车祸……干啥呢？？太膈应人了。结尾还有一个社会主义东北工业区的发展字幕，比以往的字幕更无语……","点上别人灵位借来的香烟，欣赏新春佳节剩下的烟花，小偷和穷人彼此坑害，底层人和残障人相互扮惨。别人偷窃安上了你的罪，别人打架弄乱了你的摊，拎了自尊求上级高低给使使劲，上级甩下信封笑你自尊一文不值。更多人则是那废品站老板，工厂保安，斗殴的围观群众，助推社会向更弱者抽刀，向更强者献媚。","底层互害的现实。看得出是想用一连串疑似卖惨的遭遇，去折射整个东北的民生凋敝，但是导演的手法还是生涩笨拙了一点，只是让李大川在一个逼仄的圈子里原地打转，闷头死磕。只是在最后一刻，真正的贼抡起砖头，而后又遭逢肇事逃逸的那一刻，才有了一点真正的暗黑底色。另外，总觉得这片是在有意在秀各色东北方言，有些地方出现得过于生硬了点","工厂效益不好不赚钱，裁员是大势所趋李大川只能认命。但偶然发现有人偷零件，便主观的认为工厂之所以亏损是因为长期被这些贼弄成的。表面上他为自己讨回公道，实际上他是不愿意接受他被时代遗弃了。当然个人对时代的抗争犹如螳臂当车，最终他还是踏上了通往春天的列车（出外谋生）。整部片的氛围挺丧的，丧到不得不在最后上了那么一段正能量的字幕才过审。","记于釜山电影节 映后一个韩国观众GV提问说觉得男主角太帅了帅到无法沉浸于这个电影当中 问为什么选了这么帅的演员 以前中国导演选角没有选这么帅 为什么选他 结果全场爆笑\n导演说第一部片都会找跟自己像的哈哈哈哈（这样夸自己绝了呢哈哈哈 是真的像！","昂昂溪，太惨了。各种场景都很眼熟。","套里面的一句台词：膈应人","#2ndHIIFF# 最后那一长串战略宣传没必要，真没必要。片子吧，不讨厌，就是没劲。故事太肉，我一个南方人看男主那性格我都难受，角色动机也弱；表演吧，没啥亮点，求各位不要再尬吹任素汐演技了谢谢，她只会面无表情+突然哭的演法。至于什么社会性反思意识就算了吧。最主要的是，这片感觉一半的镜头焦点都是虚的，空镜全是糊的，摄影师有事吗？最后想说的是，所谓底层小人物的“善良底色”已经被各位华语创作者们差不多消耗完了，不知道你们咋想，反正我是真的看够了。我想看到的是真正的“人”，对待社会体制环境家庭各种，会愤怒狂躁崩溃，而不是只会隐忍宽容释然。当然不需要每个人都做娄烨，高举反抗的旗帜逆流而上，只是如果连一点起码的逆反性格都没有的话，就太假了。","媳妇不配合，代价好大……开头和结尾都略显做作，还是一样，野心太大的问题，但整体是个蛮有趣的类型故事，文本完全可以做得更扎实，还有男主表演感觉还需提升","全片基本没有配乐，剧情上也没有什么大的冲突转折，犹如一潭死水；男主的遭遇就像「好奇害死猫」一样，全程充满了戏谑感，片头尾的大幅字幕更是让人不明所以，看完就…挺闹心的。","整挺好，脚踏实地的片儿，20200917-18@佛山南海新都会城丰影城杜比全景声厅一个人包场去了躺东北，爽。","《通往春天的列车》：跟《寻狗启事》一样都关注于东北老工业基地的没落，也用了丢东西、找东西的故事框架。说是直面问题，但大部分时候都在逃避问题，就连抓小偷都用最安稳的方式：守株待兔。尽管情节推进较缓慢，但东北人基因里的幽默感笑点充足，“膈应人”、“狼挖的”这些接地气台词逗死了。★★☆","特别具有东北风的电影，本以为是喜剧，没想到笑中带泪，最后竟充满了辛酸和无奈。底层小人物的抗争在命运面前真的无能为力，角色和情节都很贴近现实。有代入感。导演一职多能，演员也很出色","太无聊了吧。这也能入新浪潮。。。"]},"30170833":{"subject":"30170833","comments":["男主能不能去磨练一下演技啊？这演的是什么鬼呀？真无语，浪费时间。伪文艺，真的辣鸡","最多三星了，没有表达出导演所谓的“异乡漂泊”倒是很多娇柔做作，马思纯想进城的原因居然是“想活得像一部电影”，就算是90年代也没哪个20代的人会说出这种话吧？？？整个一个尴尬无语。黄景瑜演技也是，全程除了笑，台词都是一个调，他的角色也找不到意义所在。反正就是空洞，无趣，转折生硬，还有那个跳舞的人家骂你“爱慕虚荣”然后霸王硬上弓，然后你还主动从了？还帮人还钱？还傻乎乎等人家？还是已经被男人骗过一次了还这样？啊？异乡漂泊需要这样给自己增加难度交智商税吗？总结：情人节别看","烂 两星给钟楚曦 太美了 马思纯之前的影后是运气使然 之后的所有作品也证明了人不会一直走运  另一位资源咖没啥说的","在没风的地方找太阳。。好多镜头很熟悉比如《雨中曲》《燃烧》《后窗》？？？好强烈的拼凑感；那么多次的相遇不免有些刻意。两颗星一颗献给钟楚曦的身材一颗献给钟楚曦的脸。siff2020 SFC上海影城","陳正道pua大師名不虛傳","siff第二场。踩雷了，叙事垮到连结尾本该升华的素人采访都显得苍白空洞，这幕后班底拍点啥不好，偏要整一出小时代新编，除了视听上偶有佳章，其余实在一言难尽…","伪文艺 黄景瑜有演技吗 钟楚曦的颜好棒","看过，有点失望，全片支离破碎，没有完整感，只有拼凑感。给2星完全看在钟的辛苦表演","一贯是msc喜欢的矫揉伤痛爱情片，哪怕她提高自己审美一点点，也不至于老是拍这种重复而无意义的电影。","逻辑奇奇怪怪\n黄景瑜的演技呀，一言难尽... \n强行煽情，强行文艺   \n最后彩蛋看的有点，脚趾抓地\n感觉马思纯演的角色有点混乱\n钟楚曦太美了，加一星\n就是被生活强奸呗，这电影就这感觉\n真的挺烂的","也就钟楚曦的颜能看了","充斥着概念化的人物，每个人物都挂着刻板的人设标签，基本是广告人物塑造的手法；拗出来的网状多线叙事，结尾的采访努力往主题拔高，流于滥情。拼凑的视听风格，不伦不类，浓厚的广告质感，这种“超乎现实”的拍法堪比《小时代》。马影后演小妞儿的劲儿过猛了，黄景瑜竟然是演得最好的。","一言难尽","一分都不想给……","我现在坐在电影院里，10.10开场，20分钟，我已经想出去了","现在能拍出来一部不错的，上等的，优秀的电影这么难么？只能借助上映后的两极口碑一决高下了么？而黄景瑜就是风口浪尖的主流人物，除了在各大荧幕前脱衣服，除此之外没有任何突破的余地","「SIFF-06」很好很好，工整细节有诚意。","两个非常喜欢的女演员，演的也很不错，讲述两个“我命由我不由天”的女孩追逐梦想却最终向现实屈服的故事，而黄景瑜的这个角色更像一个工具人，把两个女孩串起来的工具人，而且黄景瑜的演技可以说是想当一般了\nps：故事的背景可以说是非常魔幻了，有种民国，近代和现代的融合","siff2020. 几段梦想破碎后野蛮生长的故事，像是一个时代的缩影，生活中的大多数人还是会怀有对未来的憧憬与希望。虽然跟我想象中的有点不同，还是挺好看的。李麦那种彷徨，灰烬重燃的感觉好戳我！","满屏尴尬啊"]},"30252495":{"subject":"30252495","comments":["一战迷和找剪辑点的影迷，他们是在观看同一部电影吗？追求一镜到底的形式感，强烈排斥着过往战争片的大格局印象，与诺兰海陆空齐发、编辑二战时间不同的是，1917的主人公，似乎是带着抗拒、倒霉和惶恐的心情，爬出壕沟。这种闪躲甚至反映在他们每次与德国兵（尸体）的遭遇上，但「真实时间」的冲击，在小山坡和废墟漂流几段，成功打动了我。与弗兰克、光荣之路、他们不再变老等电影搭配观看，效果更佳","国内文艺片导演好好学学，长镜头不是单单拿来装逼的","3.5，门德斯喜欢玩绝地求生、神庙逃亡、塞尔达。摸索主线剧情的时候可以先组队一下，发现是猪队友立刻开启单机模式，skip快速过过法语npc，获得创口贴一片，交付道具：牛奶x1，说出解开下一章的关键台词‘i have to go’。立刻闪避技能+1，进入游戏大厅，加入公会，打坐听音乐回血，超级玛丽跳一跳，冲刺主线任务。最后，完成支线剧情‘兄弟的遗愿’。交付道具：‘指环’x2。通关，获得称号：‘荣耀の大不列颠'。","长镜头臣服于时间的同步浸入，却以破坏空间的神秘性为交换条件。充分体现集体意志，将人造痕迹明晃晃地摊开于观众的视野。偶有撼动感官的段落，但影像的浓度被彻底分层，被强推着加速或被拽动着停顿，都是创作者对观众的粗暴操纵。","“希望是一种危险的东西。” 以小见大，技术真正服务故事的一次讲述，不敢想象在IMAX看会有多震撼。","花香掩盖了尸体的恶臭，掩盖不了战火的呛味。\n铁丝扎破了手心，扎不破和平的向往。\n匕首插进胸膛，鲜血浇灌土壤，就结出了和平的果实。\n倚靠大树，翻开家人照片，就看到了回家的希望。\n他讨厌回家，因为回家就是离别的倒计时。\n但他更讨厌战争，讨厌在冲天炮火奔跑，讨厌在尸体之河漂流，讨厌被乱石活埋，讨厌被敌人追赶，讨厌送走一个又一个兄弟。\n于是，他用勋章交换美酒，大醉一场。\n因为醉梦里没有以人肉为午餐的老鼠，没有在尸体上栖息的乌鸦。没有从天而降的飞机，没有满是尸体的河流，没有恩将仇报的敌人。没有瑰丽璀璨又恐怖得让人窒息的火光，没有不知道是否会降临的明天。\n醉梦里，他看见布雷克和哥哥解甲归田，在果园采摘果实；\n看见自己回到了家乡，父母和妻子早已在门前等待；\n看见不知道姓名的小女孩向他跑来，感谢他的牛奶……","确实很像通关游戏，观众有类似沉浸式体验。故事过于简单使得深度有所欠缺，但是技术方面实在太给力了，配乐、场面调度很震撼，有几场如梦境。我最近也是很脆弱了，看啥都哭。","战争电影发展到如今，如何在视觉奇观层面更上一层楼，变成了一个大难题。而本片这一次给出的答案令人惊喜，不过这种方式没法复用，谁第二个用就变成东施效颦，第三个用就成烂大街的俗套了。","战争版<罗拉快跑>。是真的好。感想跟<敦刻尔克>一样，还是那句呼唤：“boys” 啊！条条鲜活的性命啊，只要活下来，都是美好青春、蓬勃人生啊，宁可看你们变大腹便便猥琐中年，也不愿见任何一个死于战场。尤其在这瘟疫时期，更添感触。昨天看到一句话：活生生把人摧残成英雄。是的，本不该有战场，本不该有前线，本不该有牺牲乃至战胜，他们，本不该出现在那里；生命的意义，本不该在那里达成或得到检验。至于众口称道的一镜到底，前人希区柯克<夺魂锁>、三谷幸喜<大空港>、伊纳里图<鸟人>都玩得极娴熟流利了，虽有剪辑点存在，但相较之下前三者都局限于室内戏or有限场景，<1917>却能在如此大的空间跨度里，完美调度如此大规模的服化道、美术及群演，完美转场，完美动线，没有丝毫摆拍感。文戏也是完美的。几场感情戏既克制，又","大银幕看过之后，重新对这部片子产生了敬意。很多细节呈现了出来，让人置身于战争的残酷与恐惧中，声画的包围感是用电脑观看时体验不到的。在沉浸感的体验下，我突然意识到，当导演决定用一镜到底的方式拍摄，就已经有了破釜沉舟的决心，与片子的主题和气质完全契合，让人肃然起敬。演员对身体的细腻掌控也在大银幕上完全呈现出来。有些电影，就是为大银幕而拍摄的。","导演的长镜头调度对于视听技巧来说，也是技巧狂人了，运动轨迹复杂的长镜头配合着演员走位完成调度，这就是传说中视听盛宴吧，故事的节奏掌控的非常完美，有几场戏的长镜头调度非常震撼！最佳导演和最佳摄影两个奖项应该是稳了吧，早几年拍摄技术上可能都达不到这样的难度，最佳影片应该也是这部电影吧。","【YVR-Scotia】四星半。年度三甲！硬件无可挑剔，camera movement真的做到了无形，这如果不拿小金人天理难容。但是技术（也包括配乐等）丝毫没有喧宾夺主，故事一波三折，情绪动人。（稍微鸡蛋里挑骨头就是一波明星客串稍微有点出戏，尤其看到本尼迪特的时候电影沉浸感一下子消失了，不过为了票房考量，能理解）。（又和sean baker同场么…太巧了","《1917》其实故事很简单明了，导演萨姆.门德斯在场面调度上，开创了很多一镜到底的新玩法，叠加了主角的性格塑造和情绪，有几处人物情感处理还是很让人动容的，这种沉浸式的拍摄也让观众更置身于一战残酷真实的战争世界。一镜到底并没有被摄影师罗杰.狄金斯玩出非常惊艳的新花样，但光影的运用和构图依然是罗杰的王牌，但我也能理解为何说1917爆冷门拿到金球奖最佳，因为相比较于同时入围的影片，并没有多出类拔萃。或许一战的战争选题（战争题材今年风向标？），还有是非Netflix电影，让1917变得非常幸运。","就像是一根线穿过一个个切片往前走，每一个切片都展现了战争的一个面，而在穿越的过程，线上也沾染了事情、心绪、情感。长镜头就那样牵引着线头往前走，而观众就像是手始终贴着线上，随之而去，线有时震颤、有时害怕、有时紧张，都第一时间传到我们的手指上。我们与人物是共振的，因而他的喜怒哀乐，都如此真切如此动人。战争如何继续，士兵尸体如何腐烂，樱桃花始终可以开得很美，河流始终可以川流不息，战争的无意义和荒诞性也由此显现。","年度十佳没跑了，这才是让人真正感受到一镜到底魅力的电影。故事和人物都做的极简，但情绪却一点没落下，《血战钢锯岭》以后我最爱的战争电影。","高风险，没玩脱，牛逼。另外，请不要纠结一镜到底，不要整场都把注意力花在找切片点上，就算被你找到了，除了证明你真的很宅以外，没有什么鸟用，还浪费了这注定将名流影史的配乐与摄影。","两个夺我呼吸的时刻：夜戏第一段，燃烧弹照亮废墟，阴影在飞跑主角也在飞跑，那一幕仿佛科克托的奥菲斯行走在地狱；主角被冲下瀑布在半昏迷中仰面漂流，雪白的花瓣撒下，一瞬间我希望他像奥菲利亚般就此长眠。是完美的filmmaking却非好的战争片，任何毫无裂缝的暴力影像都是破绽百出的奇观假象，真人游戏实况是更虚伪的游戏实况，且是个人英雄主义无限放大掩盖一切反思的游戏实况。每个有名有姓的英国男演员此处都不过是被恋的兵人，马强的腿迈入屏幕嗓音从天而降之时他便不属于战争。这个命令被如此毫无阻挠地接下，影片第一个画面与最后一个重合，绿野黄花晨曦从地平线升起，这战争无历史也无地理，不过是一番美丽奇谭——爷爷口中的故事罢了，不是创伤，不是狂热，也不是血肉成山。配乐摄影太《Skyfall》了，普通士兵化身007！","德国人的油纸可以存肾，英国人的信封能够防水，都很牛逼。这种第一视角的“一镜到底”，像是在玩一出沉浸式的冒险游戏，此类“战争公路片”以后会有很多。另外，错误的命令能让几千名士兵成为炮灰。战场上，这样错误的命令会有多少呢？毕竟，敌人从来不会怜悯你，不管他叫德军，还是病毒。","一部没什么历史包袱也没什么话想说的电影。通常评论战争片，首先要看剧本切入视角的伦理问题、道德问题，而非摄制的场面、技术水准这些次要的东西。《1917》给我的感觉是，好像这些问题都已经不复存在了，直接抽离而出，进入到一个由电影美术搭建的大型游乐场，士兵带人体验网游的沉浸式线下项目，附带NPC打卡。这种创作观下，拍不拍一战都变得没什么紧要，士兵身处战场，但和战场离得无限远，尤其是对比去年同样是影像奇观的纪录片《他们不再变老》。","【B+】技术登峰造极，尤其摄影，《1917》中长镜头的难度不止在于摄影机运动，频繁穿梭于不同曝光的场景下，却仍保证了每个场景光比的精准与质感（还必须要看起来是自然光）更让我惊叹，很难想象迪金斯是如何做到。至于片子本身，其实和《敦刻尔克》同质，都是披着战争外衣，着重感官体验的冒险电影，并没有什么要表达宏大命题的野心。但《敦刻尔克》的优势或者聪明在于，它只有一个情绪点，只有一件事，讲撤退，那就只有撤退。《1917》 则更想“面面俱到”一些，讲送信，结果又是战友牺牲，又是偶遇平民，最后每一处都只能蜻蜓点水的渲染一下，还都是非常匠气的构想（树林里传来歌声这个设计实在cliche），于是难免让人觉得差口气。"]},"30312137":{"subject":"30312137","comments":["当了解到“麦路人”粤语发音接近“陌路人”、英文译名“I’m livin’it”的时候，就能预料到这是一部温情流畅的口碑佳片。看完电影确实没有失望。脱离香港电影黄金时代聚焦金融中心的暴戾冷漠，这部影片聚焦小人物，镜头对准被经济发展抛弃的边缘人，节奏不疾不徐、故事娓娓道来，展现了世人守望相助的众生相。郭富城再次贡献了一次绝佳的表演，越来越会揣摩角色。千嬅谁又不爱呢？看到她继续在演电影就很踏实。张达明演了这么多年的小角色，这次拿到最佳男配也算实至名归。两场葬礼的戏，一喜一悲，真的可以把人击溃。这样原滋原味的港片，不可多得。","“在麦当劳过夜的那些人”。选题本身真的很棒，之前在内地纪录片里也看到过类似情景，很有话题性。只是，影片处理得还是太初级了，有些过度煽情且缺乏技巧，剧本设计上也太过人为痕迹，有些堆积苦难。好的地方还是人情味吧，即便穷困和底层，仍然守望相助，彼此扶持，看到这样的情节还是挺暖的。","几年前曾当过一夜“麦路人”，只五个小时都是苦熬，更难以想象这样的故事该如何搬上银幕。《麦路人》算是交了一份不错的答卷，题材的视点选择得很好，聚焦于各色“有家归不得”的“麦路人”，叫人联想起90年代的《笼民》。剧作和摄制上都没有采用繁复的技巧，以简单、直接的方式切入到他们的生活与情感中，一半冷峻一半温情地拉扯起一幅市井群像。前半部分尤为出彩，从细节塑造到对人物的关怀，都是近年港片中不错的水准。演员群戏加了不少分，“老中青”组合里的每个人都有不止一场突出的戏，当得起金像九项提名，张达明获最佳男配更是实至名归。杨千嬅和鲍起静演得同样好，十分出彩。","金棕榈题材，香港类型片拍法，如果布置同一篇命题作文，肯洛奇、迈克李、达内兄弟、是枝裕和、奉俊昊会给出不同的答案。","老麦过夜是很棒的题材。这种视角下的世界观本身就很有趣。大冷酷社会环境下，有点滴社会温情，如社区食物银行、长者饭、周三义诊、百家利是。主线故事并没有传奇逆转也没有反杀。一切皆是徒劳。平凡人终究无法逆潮流逆环境，成为超级英雄——即便他努力地做着这样的事情。但事实上，个人的力量在社会泥石流中极其渺小。主创们的情感是悲伤与叹息的。PS：值回票价了，你以为看到有人骂杨千嬅“唱歌难听”，又有人骂杨千嬅“不红”是容易的事情吗？","3.5。1.郭富城的演技。2.两场葬礼，悲喜自知。","将镜头对准小人物的生活，以快餐店里的百态人生，抛出温情而有厚度的游民议题。家人成为陌路人，而陌路人更像是家人。从新导演的角度来看，处女作完成度不俗，当然，杨千嬅和鲍起静两位好演员的加持功不可没。","一家店、一个人、一堆箱、一整夜、一根烟、一丝光。阳光才不照你，你连社畜都不如。别人的深夜食堂，你的底层穷苦无家可归版深夜快餐店。电影里是“希望，能燃点生命。信念，能改写人生。”生活里，这每句话都要加个“吗？”因为“贫穷能瓦解你所有的希望和信念！”PS感慨：郭富城和杨千嬅的个人管理做得真好。","大千世界，芸芸众生，有人住高楼，有人在沟壑，谁又比谁高贵！《麦路人》讲的恰恰是底层人民互相帮助、抱团取暖的故事，这里既有人间悲惨，最无奈的恰恰是背负太多责任后的无能为力，同时也有相濡以沫的人间温情。让人唏嘘感慨，也令人感动泪目，郭天王的演技绝了，从青年才俊到穷且益坚，从固守坚持到妥协再到身不由己，表演细腻精准且极富层次感，最后化为无形。当然，还有秋红和阿博的患难真情，同是天涯沦落人，相逢何必曾相识。","非常丧的港版“小偷家族”。普通人互害的社会，底层人只能抱团取暖。配角表演有硬伤，制作也不够精细，但至少有写实的视角。郭富城的角色就像是驻扎在麦当劳的西毒欧阳锋，解决每一个人的问题，却恰恰解决不了自己的。","翻山越岭看的粤语场，为了当年在广东养成的坏习惯买了单。我曾试图寻找当年沦落天涯的那种感觉，但片子给我所呈现的感觉就剩一个惨，且只停留在情绪方面。这个片子最大的问题在于，主演们的人设都立不住，没有深入挖掘导致根基太浅，在情感上描写的有多用力，所呈现出的效果就有多笨拙。","杨千嬅与郭富城在电影里，总拿捏得恰如其分，真不枉一次次捧场。泥菩萨救四方，利是成了泥淖中人激暖的还愿，等到歌女唱《心债》，人比秋风老。麦当劳过夜客的生态很亮眼，遗憾那节点桥段高于烟火气太多，幸亏人物悠悠转，总有些瞬间的诠释扳回一城。张达明凭“口水祥”拿下金像奖最佳男配，而万梓良与吴嘉星则更戳我，鲍起静不用说，养老院一段演技艳压群芳。三星半。@ Moma，#北影节#","实在太好哭了，应该说是我2020年看的最感动的一部港片。我本来就对表现小人物的电影，毫无抵抗力，在今年的“人间实惨”大情绪下，看到这样一部以如此细腻、温暖的手法刻画的小人物港片，戏里戏外，没法不动容吧。影片刻画了一群买不起房子，甚至连一顿饱饭都吃不上的香港“流浪汉们”群像。特别令我感动的是，即便生活潦倒如此，他们却依然保持“人之所以为人”的起码尊严。最大泪点应该是郭富城饰演的博哥，出狱后人生一落千丈，却始终照拂着围绕在自己身边的这样一群人……不知道从何时起，郭富城的演技仿佛脱胎换骨。看完影片，无限循环了杨千嬅唱的那首歌《心债》。","本以为是想通过深仔的视角去接近并认识这一群体，从而改变自己的故事，没想到拍着拍着年轻人就不见了，然而拍群像却也是走马观花。这个电影基本上也跟这个观感差不多，抛出来一大堆问题，到头来仅仅停留在苦难堆砌的层面，营造出一个“全员圣人”的底层乌托邦，假大空，刻意煽情，基本动机全都不清楚，一条线都交代不清。M记在这群人中承担了一个什么角色？人们何至于此又怎么走出来？如果只是背景板，那叫“麦路人”“肯路人”“汉路人”又有什么关系呢？甚至就连“无家可归”或“有家不能回”这样的硬设定都用不好，比如万梓良那个角色（差点没认出来），甚至给人一种“怎么还赖着不走了”的感觉。说的不客气一点，感觉创作者对于真正的“底层”和“苦难”是视而不见的，除了消费这群人，看不到任何同理心。表演上问题不大，但也就是正常发挥的水平。","阿博最渴望的就是回家看看妈妈吧 而最后他在回家的公车上死去了，那在那个世界里，他就是一直在回家了。","现实主义群像故事，看的人既有心酸也有温暖。铺陈在高效便捷的24小时快餐店底色下，是一群小人物的互相自救。「努力活着」在2020的当下来看，似乎有了别样的意义。郭富城演败落的成功人士驾轻就熟，杨千嬅布衣褴褛也是最明艳的歌星。能聚在一起似乎就能熬过漫长的日日夜夜，没有谁活的容易，每个人的人生各有艰辛。","导演没有想好处理表演风格和电影风格的问题，同时对剧本的把控也不算太好。电影给郭富城的一些表演空间实际是不太有必要的，郭富城没有处理得精彩和动人，只是表达出了意思，同时这样的特写表演对于底层群像这种题材是会削弱更大的情感的，我是因为杨千嬅去看，她演得太差，需要演的地方都十分拙劣，反而有些反应演得很真实。电影用麦记的概念和视角挺不错，但人设就十分老土，各个背后曲折的故事，已经够常见了，刘雅瑟的角色大可不必，拍这种一百年前的女性角色放在麦当劳里真的是电影制作的可悲，杨千嬅的角色更差，基本是一个被动的等待状态，大概也是一个三千年前的女性角色变换而来，剩下的就是恶婆婆恶妈妈和失智妈妈了，林林总总也是令人大开眼界。电影后三分之一，有种牙膏用到最后的尴尬，拼命挤，一会多一会少，喜喜悲悲的滥用已完全不动人了","继《蜂鸟》之后又一部年度催泪大戏，最催泪的设计就是让一个落魄、背负心债、因曾入狱而“生不如死”、最后还得了肺癌的人成为全村人的希望。题材和人物令人想起《笼民》，视听跟近些年大量的学院左翼小清新电影一样，有点恢复当年UFO为代表的港片精致伦理情感叙事的意思。@2019IFFAM","底层互助的童话。前半程还可以视作苦中作乐的生存游戏，后半程则彻底沦为卖惨与煽情。张达明的角色是真正出彩且有力的一个，可惜像他偷窃被抓的一幕只是灵光闪现，在其余大部分时间里，导演都更像是在拍一部公益片，甚至是M记的宣传片。当然，丝毫没有对M记不敬的意思，事实上光凭能给路人一杯免费的热水，M记就比挂着米其林三星却拒来客于千里的新荣记要让人尊敬得多","前半程挺好的，各主要人物的故事交代完，开始拓展剧情后就逐渐崩了…整体气质和今年金像奖还真的很契合，金像奖预告里选的那几个片段选得特别好。麦当劳内的那些点单嘟嘟声，真的久违了。感谢麦当劳，去年收留了那么多手足。"]},"30327897":{"subject":"30327897","comments":["片子本身没有太突出的亮点 基本就是工工整整四平八稳  但这类题材实在太狡猾了  一旦你代入自己或家人 基本上就是哭崩的节奏  山崎努演得太好了  凹陷的两颊都是戏  苍井有种回到08年那时候的稚气  好神奇","BJIFF. 三把伞、冰西瓜、读倒书、挥挥手。典型的日式生活片，以细腻动人。逝去的枫叶，似最好的回忆，新生的绿叶，是明媚的未来。人生无限好，莫被死亡扰，这漫长的告别，着实温暖。","可能是因为坐的黄金座的原因，当细节能看得更清晰以后，人物关系到底是真情实感还是徒有其表都看得一清二楚。很抱歉，这位导演的掌控力有限，整部电影看下来，“做戏”痕迹较重，真正扎下去让人感同身受的部分真的不多。两位年轻女主和山崎努的互动稍微好那么点儿，老夫妻之间则是完全擦不出火花，如同塑料夫妻令人厌烦。这么好一个题材被活生生浪费掉，可惜。相较而言，欧洲大导（没错儿，我就是在说怪爷爷，嘿嘿~）的处理干脆直接，直入要害，不拐弯抹角，不矫揉造作用柔情和温馨，为残酷的老年生活遮羞。这样说起来的话，这位导演压根就搞错了重点，把很多篇幅放在了无谓的分支刻画上，而又没讲得特别出彩。最关键最关键的一点，在于浪费掉竹内结子，让她出演了一个无脑的白痴，很气。","【北京电影节展映】一个严肃的父亲形象在失忆症中逐渐远去，伤感温馨的题材，催泪场面比比皆是。但后期也显得节奏略拖沓、煽情较过度。缺乏适当的克制。山崎努老爷子连神态和步态都彰显出演技，让人为之动容。首尾呼应的游乐园旋转木马一场戏真是全片最大的闪光。以孙子作结尾是最大的败笔。三星半","“我多希望，我们能像你和妈妈一样” 雨天去游乐园接女儿的故事、妈妈低着头找爸爸床位、工作日白天下雨飞机晚点都来接你、爷孙俩视频里的隔空挥手、病房里戴起生日帽…都是既温馨又泪目的瞬间。“他们管老年痴呆，叫漫长的告别。他们渐渐失去记忆，一点点离开…”只要他想活着，那就开心的活着。长达7年的告别，苦中作乐，生活的酸楚变幻成家人的幸福。“无论我多么努力，都无法胜过他的家人”","中规中矩的日式家庭片，套路感太强缺了表达的真诚，大女儿一家在美国生活中的白人角色脸谱化的让人尴尬","#BJIFF2019#人生本来就是一场漫长的告别呀，漫长到用一生的时间来和你的家人和一切来告别。故事写得体面，电影拍得从容。力求克制但情感饱满。好多细节都很好，比如树叶书签，比如手帕，比如加了葡萄干的土豆泥，比如从来不回日本看望丈人的女婿。这个是最真实的哈哈。","非常典型的温情系作品，所有的感动其实都在标题里了，家人的羁绊，漫长的告别。整部电影做的很细腻、很温柔，一种缓慢的感动。一家四口全员出色。","比幸福澡堂进步了（部分也是演员阵容更好），七年的漫长告别覆盖了311和东京申奥成功，小家族里也见社会变化。愿亲人健康长寿，健康是最大的福气。山崎努老爷子真是在电波系哦吉桑的路上越走越远了…","关于陪伴阿兹海默症父亲终老的故事，山崎努演的父亲，苍井优的女儿，太贴合；越上年纪，越不敢看这种片子，一不小心就会触到泪点，再看看武汉那些孤寡老人们的新闻，两相对比，不忍嘘唏，赡养、善终是所有家庭、所有人都会面临的终极问题，怎么应对真是考验人的孝心、耐性和生活智慧；演感情不顺、事业坎坷的女生，狮子座的苍井优总像是第一人选，每次都演得那么情真意切。","生女儿真好，两个女儿更好，哭了好多次。","#9thBJIFF# 大失所望，真·漫长的观感。跟中野量太上一部的问题一样，硬挠你但就是哭不出来。为了体现时间跨度不停加塞时政事件，但影片里塑造的妻子女儿完全就是“圣人”，在照顾老人的过程中没有愤恨没有崩溃没有爆发甚至都没有一句怨言，这种一味地牺牲奉献精神实在是让我觉得美化到有些失真。因为自己的爷爷就是老年痴呆去世，所以太了解照顾病患是一个多么煎熬折磨的过程，但那些反而是在这过程中我所体会到的矛盾动人的闪光点在电影里完全没看到，能看到的就是女性全心全意地付出和男性一味地接纳，这不是我觉得值得歌颂的亲情和羁绊。当然并非苛责患病的父亲，只是觉得在这里人物形象未免都太单一了，甚至都没有挖掘出更深的层次。另外父亲在片中时不时承担的“人生导师”形象也有点尴尬且不合时宜，结尾孙子的段落更是大坏好感，做作且冗余。","的確讓人感到漫長了","父权底下的温情，zz看似不正确，很多人家还是这样的。","这样一部电影能让我贴肤地感受到一种人与人之间的羁绊，在我已经远离了与人世的羁绊快五年之后。","以两年的时间间隔递进式讲述了痴呆老人离世前的家庭生活，一无所成的小女儿，远隔重洋大女儿，不离不弃的妻子，三个女人外加一个调皮的外孙合力演绎出一个温馨催泪的日式家庭故事，笑点与泪点并存。对患有老年痴呆症的父亲来说，遇上这样两个女儿是无疑晚年生活最大的幸福，之前一心只扑在工作上疏于关心家人，但是临终却得到了百般呵护与照顾。没有跌宕起伏的剧情，只有娓娓道来的日常，漫长的告别背后是无法割舍的亲情，非常暖心的一部电影。","三星半，按理来说应该是很打动人的电影，我没有为其所动，可能是今天自己的心情不好吧。很多细节都是直给，编剧的痕迹有点重。开场不久有些画面组接上有一点点不连贯，比如上个镜头用筷子从土豆沙拉里挑葡萄干挑了很久，下个镜头的盘子里葡萄干却没几个。","“差不多……差不多是时候一起去见我的父母了吧，曜子”这一定是2019年我听过最美的情话。","误打误撞在#HKIFF43#看了全球首映。典型的日本温情电影，用含泪的微笑抚慰观众的心灵。认知障碍天生就是一个极度催泪的题材，“漫长的告别”是慢慢的遗忘，更是迷失在回忆里的老人奋力打捞宝贵瞬间的过程。山崎努爷爷那些很轻又很准的表演都有够动人，某些段落里影像和情绪确实流淌起来了。体量颇大，还容纳两个女儿的故事，回想起来略显冗长。不愿像《东京物语》般直面琐碎残酷的现实，而是温柔到没有叩问，用一双无形的手轻柔抚摸我们都曾有过的伤痕，编剧的痕迹之重则让电影失去了更进一步的力量。","“不要小看我，我很早之前就做决定了”"]},"30384019":{"subject":"30384019","comments":["好，节奏尚佳，剧本成熟，演员入木。就是想不明白这跟西班牙的那版有什么区别，换个意大利语就是改编，甚至都不用本土化，太偷懒了。","印象深刻的西班牙悬疑","给力","另一个版本","翻拍西班牙《看不见的客人》","基本上照着原版一笔一划拍出来的，连镜头都一样，所以也就那样吧，只因原版太优秀，看过那部这部其实可以无视。唯一的优势就是女主角了，意大利姑娘当真比原版靓太多，男主角是《疾速追杀2》里的公子哥，挫的一批","运镜，台词，几乎分毫不差。就是一两个镜头的多或少而已。。这种翻拍看起来就没啥必要了啊。。。。单拎出来当然是好片。","原版翻拍有必要吗","《死无对证》：就像98版《惊魂记》的精准复制那样，这部电影不仅情节结构跟原版完全一致，就连分镜头设置、布景道具、剪辑效果也全都一模一样。因此很难给它低分，谁让它站在了巨人的肩膀上呢？可是就像两个人如果完全一样，其中一个就是多余的。翻拍若不加入创作者新的想法，其实也没必要存在。★★★☆","居然有这么偷懒的翻拍，几乎是一比一复刻，就连电视台播放新闻的画面都雷同……也太偷懒了吧，导演连分镜都不用画吧……最后扯脸皮的镜头比原版更骇人，可能是材质不一样，男主也太丑了，就是那种一看就不像好人的丑。","不用我夸了。 喜欢。","一模一样","原作几近完美，翻拍不会差到哪里，故事的讲述者为自己开脱，总会把自己隐去，努力编织他人的罪行，可惜这位衣冠禽兽撞上的，是一对精于推敲极会伪装头脑灵光的老夫妻，他们看着镜头的眼神，早已说明他们的强硬，其报复的方式足以让人肃然起敬。","9700：想看已久，终于观影。故事情节基本沿袭西班牙版，感觉就像是做了意大利译化外加修改各种细节，观影过程犹如又重温了一遍原版，再次感受到这个悬疑故事编排的精妙，因而不像2019年观看的几部翻拍电影【法国版《完美陌生人》（译为《无可隐藏》）、美国版《触不可及》、日本版《阳光姐妹淘》、日本版《那些年，我们一起追的女孩》】在观看翻拍版时对过多修改的情节产生不满的情愫。尽管如此，这部《看不见的客人》翻拍版（目前12306人评价9.1分）并没感觉有如豆瓣评分那样超越原版（目前647857人评价8.8分），之前就发现好多豆友看了西班牙版，错误地跑来意大利版刷五星……而IMDb目前则是意大利版404人评价6.7分，西班牙版89,213人评价8.1分。","一毛一样","几乎一模一样","内地上映时直接用了原版在香港地区的译名《死无对证》，意大利版的女主太美了，长得像kk和凯拉奈特莉的合体","我觉得大家都是评论错版本了吧？欧洲商业电影已经开启了互相翻拍模式，这是不给配音演员们饭吃啊。看的时候还想这反转怎么也要AB，Buy阿姨这级别的来撑才对，看完意识到可能人家那级别的才看不上这种电影","这是我见过的最“忠实”的翻拍了。","7.0 就当是回顾一下原版了，翻拍的意义应该在于取其精华去其糟粕（我国大多数是相反的...），这样原封不动的在拍一遍有什么意义"]},"30401849":{"subject":"30401849","comments":["这部迪士尼和皮克斯的新作更像是《疯狂动物城》系列，有一个类似的魔法世界设定，只是接下来唤醒魔法的过程转向了亲情，从故事的情感和如今的动画技术都无比的流畅自然，最后的结局也处理的不落俗套，甚至可以用高级来形容，故事讲的非常漂亮，而这其中又巧妙自然地包含了一些当下的社会议题。","对皮克斯来说很特别的一部电影","皮克斯公路片，怪物大学强化版。其实魔幻世界相比怪物并没有很多新意，重点还是在家庭关系。但不得不说他们太懂情感了，观众永远会心甘情愿跟着俗套桥段落泪。","他的愿望是和父亲谈心、一起大笑、玩接球、跟他分享自己的人生……然而最终一个都没实现。\n但是这些没能和父亲一起做的事，却和哥哥一起做了。\n他恍然大悟，哥哥一直在代替父亲履行陪伴他成长的使命。\n他翻山越岭，长途跋涉的目的就是为了见到父亲。\n虽然最终没有见到父亲，但是他改变了对哥哥的看法，理解了哥哥的良苦用心，这就是这段旅程的意义。\n从当初和哥哥有隔阂，再到和哥哥握手言和；\n从当初为了见到父亲可以放弃一切，到自愿把这个机会让给哥哥，这就是成长。\n你总觉得需要系上绳子才能跨过悬崖，其实没有绳子你也能做到。\n正如你总觉得需要父亲的陪伴才能长大，其实你可以独自长大。\n你总是缺乏自信，总是怀疑自己，其实你远远比自己想象中更加强大。\n和父亲的录音“打电话”太辛酸了，巴里把父亲的拥抱转交给伊恩让人热泪盈眶。","1、智趣的设定，把中土魔幻世界的元素套用在拟人化的人类文明里，开展了一场人性与兽性、科技与魔法的碰撞和解读，这一点确实很“疯狂动物城”；\n2、父子情、兄弟情，亲情主题的家庭戏一如既往 很“皮克斯”，结尾的洞口远眺有感染力；\n3、居然致敬【小神龙俱乐部】！唤起80后集体童年回忆！十分“迪士尼”！\n4、不过剧情感觉却在看《哈利波特与魔法石》，非常“华纳兄弟”……","Berlinale Special 结局如此怅然若失又如此完满，Pixar依旧悲喜交织不让人失望。多年如一日弘扬的依然是美式家庭价值观，但落脚点变成了日积月累的兄弟情谊，常年在动画中只有围观/阻力身份的家长正面参与主要情节，中年女性互相成就的sisterhood极其动人。桌游宅终于在主流文化圈里有了声音，开场段落梗也太密集了律师函警告。","【B-】实在很难相信是皮克斯的水准，你说这个世界观吸引人的点在哪？是魔法与科技共存？可两套元素只是硬拼在一起，和一部普通的现代奇幻毫无区别（别忘了十年前迪士尼就拍过《魔法师的学徒》）。是一堆传说中的妖精？可我要是想看一群奇异生物在现代生活的脑洞，干嘛不二刷做的更极致的《疯狂动物城》? 也就整体完成度，和最后煽情的反转做的还不错，可最重要的想象力却丢失殆尽。","#Berlinale20-06 《头脑特工队》之后重回巅峰的皮克斯新作。这次聚焦的是极客文化中的中古桌游，D&D自《怪奇物语》之后又一次被主流文化收编。具有潜在破坏性的男性气概化为中二兄弟的冒险之旅，妈妈团是大银幕上极少展现的中年妇女，结伴呈现英勇的女性守护之力。复古情怀引发对现代性城市发展的批判，最终的落点仍是家和万事兴，father issue却成就了反高潮的结尾，兄弟齐心其利断金，放下分歧共度难关的主题似乎呼应了当下美国的急切诉求。","寻父环游记。3.7","皮克斯一定长在我的泪点上。他来了他来了他又开始讲亲情讲陪伴了，Onward我真的哭到颤抖，比Coco还要杀我。技术上讲的话第一个画面出来我就又开始感叹渲染了。情节其实蛮简单的，有一些小反转和小意外。不知道为什么真的很好哭，去追寻一些东西是很重要，但是更要珍惜身边陪伴着自己的人啊。看得这一场好多父亲带着孩子来看的，哭点+1。特别喜欢最后靠着木头扎到肉里再放大变出一根新的魔法棒的脑洞，真的很皮克斯。","3.5  奇幻与现代、旧世界与新世界、怀旧者作为异类以及种族等议题，全都没有展开，只是作为整个游乐场叙事的“盆景式”呈现。相比之下稍显emmm的父控、兄控、弟控情，倒也算得上是还有些可圈可点余地的套路了。全片几乎只有那个令人百感交集的“远观”收尾达到皮克斯水准，其他甚至很难说有达到迪士尼近年水准（以《疯狂动物城》《冰雪奇缘》《无敌破坏王》为例），最多就是梦工厂水准吧...但还是比去年绝大多数好莱坞动画好太多了，好莱坞动画的颓势实在是挡都挡不住。","怎么不是特攻队/总动员/环游记了。。。不开心怼手指","在有魔法文明的宇宙里，但是魔法衰退为了科技，太可惜。从第一段前言开始，魔法咒语，母亲的健身台词，哥哥要弟弟玩游戏当巫师所有的细节，都在后文中有呼应，与哥哥的冒险中，找到了父爱以及亲情的含义，也拥有了自身的成长，最后兄弟拥抱被煽得泪流满面。#COCO里的亲情是必须要找到他，必须要记得他，在这里并不一定要父亲才能得到父爱，这部电影里的亲情观，更具有普世意义。","一个关于爱与勇气的冒险故事：寻找的宝石原来就在起点，正如想见的人一直都在身边。","我们总在追寻自己认为缺失的东西，却忽略了填补我们生命的美好其实从未缺席。在后魔法世界里找回遗失的亲情，绚烂的魔法筑起爱的港湾。学会爱与被爱是成长最重要的一课，皮克斯总能将最后一笔落在你心间最柔软的地方，名为爱的精准打击，从未偏离。与皮克斯其他佳作相比或许显得没那么出彩，但纵观近年的动画电影，依然可以傲视群雄。","7，Pixar第二差的作品，不难看，但也不算好，很难让人相信这是潜心搞出来的大项目，本可以大做文章的世界观沦为好莱坞游乐园式的走马观花，公路片的展开也只能说是差强人意。虽然看到结尾觉得，皮克斯的煽情永远都能煽到我的心上，但是，作为一部动画片，它是不是太过主题指向了，至少在前半段，我很难说它做到了基本的有趣。","后半段几乎全程泪目 看到Ian把最后一个“Share my life with him”也打上勾真的忍不住了 从渴望父亲的爱到慢慢理解哥哥长久的陪伴，不仅仅这一路上通过选择走哪条路来学来的信任、通过魔法桥时的步伐学来的勇敢、放弃了车子去堵路学来的牺牲，还有最后让哥哥去见爸爸而学来的放下执着，啊！皮克斯在跟我们探索什么是亲情的基础上也一直教导我们怎么去成长。虽然最后的拥抱是哥哥给的 但我想只要也足够爱Ian 那个臂弯的力度和胸口触碰的温度 一定都是同样的温暖。真好。PS我永远爱迪士尼我永远爱皮克斯！","3.5。一些设定有化腐朽为神奇的魔力。总体上，原创性低于预期。魔法世界的另一半，是现实。皮克斯的另一半，是迪斯尼。那下半身，多像如今的皮克斯的一种隐喻。","男主末尾突然想起哥哥的陪伴那段，就还蛮催泪的啊，而且这么煽法还跳出了传统亲情片套路。","60/100，如果不是片头的跳跳灯，就这个故事和制作水平，以及主题上的贫瘠，都很难让我相信这是一部皮克斯电影。"]},"30444960":{"subject":"30444960","comments":["这片绝了，一边倒车一边加速。","看别人的科幻片发现逻辑不通的我：“辣鸡编剧辣鸡导演全是漏洞。”看诺兰的科幻片发现逻辑不通的我：“不行不行我脑子都烧坏了等等我得再看一遍。”","不是一遍能看懂的一部诺兰，但也是在视觉呈现、叙事结构上再赋新意、再造巅峰的一部。从来只有单讲时间逆转和时空穿越的，却从来没有在一个画面里把正向和逆向时间同时呈现的。它如《盗梦空间》的那个折叠城市，首尾完美张合，开头即结局。最后一场大战，将为IMAX观影带来前所未有、目瞪口呆的银幕体验。两男主的相遇，勘为一道恍如隔世的弧光，泪目。看完《信条》你会产生一个这样的念头：诺兰所有的作品，将以《信条》为中心，形成过去和未来的完美交互。它是一个圆点和轴心，也是导演对自己创作理念的终极倒放和正反打。（就不用担心评论剧透了，想剧透可能都无从下手…","诺兰在新片中又玩了一次“魔术三步骤”，把视觉奇观和超高速的叙事节奏作为障眼法，掩藏住了那些本该显而易见的伏笔，到了后半程才逐一揭晓。看完电影才发现片名的精妙之处，整个叙事结构也是TENET式的，这个太妙了。整体类似于《盗梦空间》，用007、碟中谍式的间谍动作类型元素为“量子逆转”的科幻概念做框架，至今仍然高度保密的全片高潮戏我是张着嘴看完的。","就像《盗梦空间》用多重梦境重构侠盗片，信条》则以时间逆转的方式赋予特工片新的可能。其实回头看，剧情并不特别复杂，包括矛盾构成也很常见。但引入时空逆转概念之后，结构上的花样就更多了，会有意误导观众，就有意思了。此外，本片是典型的高密度叙事，信息量极大，剪辑又很跳，这种强叙事密度，让观众一开始完全没时间去思考和理清思路，所以才会觉得难懂。而最后，影片又一次注入情感元素，煽情一把，也是很诺兰了。另外，帕丁森、华盛顿、德比齐的表演，也为本片增色不少。喜欢这种实拍的硬，是特效无法带来的体验。","。己自了估高也，众观了估高兰诺","对尼尔来说他已经认识男主角很久了，但对男主角来说他才刚认识尼尔。\n对尼尔来说他们的友情已经走到了终点，但对男主角来说这是他们的友情的起点。\n尼尔在基辅歌剧院救了男主角一次，在自由港阻止他杀了另一个自己，最后又将他拉出了基地。\n不仅如此，等会儿他还要再次进入旋转门。\n这一次他进入旋转门的时候，看不到窗户另一边的自己走进旋转门，因为他这次必死无疑。\n但他还是进入了旋转门，帮男主角撬开了基地的门，并且为男主角挡了一枪，然后壮烈牺牲。\n尼尔来自未来，这也意味着现在尼尔还是一个小孩子，很可能就是凯瑟琳的儿子。\n他要先长大成人，长大后被男主角招募，进入旋转门，然后回到基辅歌剧院爆炸那天见到男主角。\n他独自在逆时间中生活几十年，然而才陪伴男主角短短几十天的时间就要为他挡子弹而牺牲。\n而且结局早已注定，不能改变。","就，毕生致力于全民物理通识教育事业的科普作家刘慈欣老师都写不出这样毫无感染力的故事来。","150分钟的电影，前面至少120分钟都挺无聊且沉闷的。不要因为是诺兰，就豪吹，跟看不看得懂没有任何关系，电影不好看就是不好看。埋再多的所谓“暗叙事”、玩再多的结构与技巧，也依旧不好看。在我看来，呈现出来的效果，跟李安的《双子杀手》几乎一样。人物都是工具人，看上去不明则厉，实则无趣。影片全程去掉配音，试试看，你就知道有多失望。","大！脑！在！燃！烧！时间的顺流和逆流都不稀奇，但把顺流逆流放在一起组成时间的咬合状态并利用之——这就是诺兰牛X的地方了。太多隐藏在细节中的魔鬼，就像一场信息量的核爆，想说剧本写得这么繁复究竟有没有必要？（我看电影不是为了爆炒脑花啊魂淡）","诺兰的片子有个最大好处是配乐足够恢弘磅礴，只要音量开得足够大，我就可以听不到周围的那几条观众评论音轨～","4.0。1.这可能真的是诺兰有史以来最难解读的一部电影；从一刷的懵懵懂懂，到二刷的似有所悟，再到三刷的醍醐灌顶，诺兰再次用实力证明，他在时空概念上的攀越让他无愧为遥望巅峰的造梦者。2.这绝非《盗梦空间》的穿越式延续，而更是《记忆碎片》的交织式延宕，正叙倒叙+正向逆向，繁复并进又首尾勾连，如片名TENET形成命脉交融的套环。3.男主通过红蓝传送门进入逆时空那一刻的“风鸟水船”的奇观，相比以往诺兰电影中的华丽造境，有着更为细密的血涌与呼吸。4.帕丁森对男主的那场遗愿般的告别，是全片最为触动心扉的时刻。","还是值得一看，不过抛开看似花哨的理论，男主可真是诺兰电影历史上最单薄最工具人的主角了，看了两个多小时以后，观众对他的性格、行为动机、世界观等还是一无所知。他无爱无恨，无欲无求，甚至没有过犹豫，彷徨和疲惫，对一切都很笃定，身上没有一点儿人味儿，就像是粗暴的天降黑人上帝，只有他能拯救全人类于水火。他拯救白人妇女和儿童，还有白人嫩牛五方兄弟为他两肋插刀。他拳打俄国恶棍，脚踢印巴军火商。很政治正确，正确到有点高级黑的地步。","诺兰的电影作者化风格非常强，他就像是时间的管理者，这部新片依旧非常的烧脑，观影过程中看似好懂，但当五方最后那句台词一出来，故事立刻变得烧脑起来。【信条】就像一集豪华美剧的首播集，挖了一个巨大的坑，在时间里穿梭的故事线让人想到Netflix第一神剧《暗黑》，有着一样的时空悖论和错综复杂的时间线，烧脑也是源自这其中的时间线和人物身份。一部电影演完了，结果你发现这才是信条宇宙的起点。诺兰套用了007电影的模式，演员嘴里科普着科学原理，还带着诺兰标志性的英式幽默，这些台词就是解释一下关键场景所需的叙事逻辑，对观众来说就是不明觉厉的观感，而类型套路也没有时间让主角思考，叙事只是快节奏的一路往前推，能不能消化就是电影结束之后的事情了。诺兰的电影，好玩的就是解读它如何烧脑，又到了广大网友秀学识和智商优越感的时间！","【B】如果诺兰此前的作品叫“烧脑”，那《信条》就是拿大铁锤往你脑子上砸，故事节奏跑的飞快以至于很容易跟不上理解或遗漏信息。但这种难懂并非基于设定或者结构，而是即便对于150分钟的长度，其故事信息量也严重过载，以至于不得不抛弃转场，以闪前插叙的方式来推进剧情。利用正逆时间差的设定，诺兰给故事设下了正，反，甚至正反正等几重视角，使得主角每一次跨越时间流，都会自带“高速解谜”效果，因为每一秒，每一帧，每一个行动都是对前面情节的重构。所以即便无法将细节个全懂也没关系，因为诺兰想要你体验的，就是这种被接连不断的戏剧冲突打个措手不及的感觉。然而第三幕的大失水准直接拉垮了整个故事，在如此复杂的解谜过程之后，观众需要的是一个更让人震惊的迷底，结果诺兰居然表示：没了，就这么多了。以一种最糟糕的方式结束了电影。","第一遍别指望完全看懂，不二刷三刷甚至四刷，很多细节是整不明白的。整个观影体验大概就是，先被开头歌剧院大战的音响、剪辑和节奏踩点震撼，擦，这视听才是为大银幕而生，幸亏选了IMAX；然后是逆向的子弹（请脑补盗梦陀螺），大致让你理解哦这是个逆向时空的故事，再然后当正向和逆向时空同时出现，再然后各种理论出来的时候，就基本脑子跟不上诺兰了。关键影片的节奏还很快，基本没有过多的感情戏，但追车、飞机撞大楼等各种动作场面都很带感，尤其是正向和逆向的士兵同时对战的战争场面，简直看呆了，这是正放和倒放同时在一个镜头里吗？？结尾可能会为罗伯特帕丁森动情下，但其实你可能啥也没看懂。哦，对，片名TENET好懂的，正向逆向都成立。给大家的观影建议：第一遍尽量IMAX体验极致视听，观影前看看科普向评论。ps：二刷改五星。","概念不新鲜，刘慈欣的《坍缩》已经写过，呈现出来也并不惊艳，因为概念只是被利用来营造视觉奇观，烘托商业场面。最要命的是人物和人物关系也很无聊，如果说《盗梦》和《星际》还有强烈的情感内核，这个片子的主角完全就是个工具人。不太喜欢创作者带着一种智力上的优越感，观众走出电影院，你看懂的程度是985，我看懂的程度是211，他写了篇分析长文智商Top2，这不是看电影，这是高考之后的对答案。","3.5  给诺兰三星，其实就是零分了。一部他序列中倒数的作品，又或许是时候重新审视他一直以来是否都被“过度神话”。与其说“烧脑”，其实是“绕脑”，把概念、情节线索强行复杂化却又一直只在表层兜圈子，最终出来的效果就是异常割裂式、景观运动表象式的呈现。科幻电影中的“时间之谜”，令人着迷的其实是谜面建构过程中对“人之所以为人”的反观（如《降临》）。而诺兰在这部电影中所做的，如同帕丁森的角色一般，早已得知谜底后不断在时间逆流里往回揭露，但却困顿在了自己给自己设下的谜面中，全然失去了以往的精巧、偶尔闪现的诗意。不得不吐槽黑帮总裁与贵妇这条支线，写得令人窒息——以往在电影院看诺兰能感受到的些许震撼，这次变成了尴尬得震撼。","D / 回家路上问了自己三个问题：\n①这150分钟里除了五方之外有没有任何一个值得记住的镜头或者任何一刻力量感的显露？答案是没有，所以为了五方加一星。\n②难看的动作戏倒放一遍会不会变好看？答案是依然不会好看靴靴。\n③诺兰自己信不信“不要试图理解它，去感受它”？我觉得他在最后时刻嗑两个男主的CP时应该是信的。\n几乎在用每一分钟告诉你：我导演能力有多差，我的视听与文本如何脱节，我的叙事如何没有节奏感，我的人物如何干瘪空余耍酷的姿态，我的概念如何只能以最机械的方式推进展开。\n全片就是：捉，襟，见，肘，四个大字。","挺有意思但没有打动我，周星驰的《月光宝盒》是不是讲得更好？"]},"30464850":{"subject":"30464850","comments":["一个人碰巧包场看这个电影差点儿没吓死 好在后面有人进来。后面的反转有点生硬，还行吧 主要包场的体验太特别","嗯，很好，一度以为自己猜错了，结果还是猜对了。","电视电影的制作水准，国产可怕片的设定","强行反转反转再反转，成功拧成麻花。","剧情很套路 看到一半就猜到凶手了 但是氛围营造可圈可点 比信条好懂多了😂","虚幻交织，盘根错节，非常像同为西语的西班牙悬疑惊悚片。女主全程哭哭啼啼的尴尬表演令人反感又抓狂！（论电影如何塑造令人反感的女主角的确有一套）即便女主的现实认知一开始料到了，真凶一开始猜到了，但新旧虚实的重叠交错确实大呼过瘾和意想不到！递上真相时的剪辑太过闪烁凌乱，难以理清。不过问题来了，三位杀害女主双亲的凶手是怎么死的？男主的好友要为他伪造什么文件？（以哥伦比亚麦德林为背景的本片不免令人想起《毒枭》，而谢幕中讽刺哥国高官腐败的说明文字更是令人将两者联想在一起。原来二十多年了，哥伦比亚的政府腐败依旧严重！）","悬疑惊悚里的烂片，剧本不合格，反转就真的是生转鸭","悬疑部分可以用猜的，颜值感觉有点逆天，好看，音乐也非常灵，当作轻哥特mv来刷还是小带感的","还不错，有点期待悬念揭开的小欲望。转来转去的，又回到了正途","卧槽，出奇的不错，反转再反转，剧情层层递进，环环相扣，前面给出的线索都是有用的。很不错的一部悬疑片！","还不错吧，剧情的反转倒是没有太出人意料。背后的阴谋不是特别的清楚。","大银幕前的惊悚效果还不错。凭着多年悬疑片经验，在小女孩跟着女主走以后就猜出了一点端倪。不过也是没想到，结尾的时候突然就变成了贪腐教育片。","挺无聊的","很久没看西班牙语电影了","还可以吧，一路小反转，最后的结尾还算惊喜吧，不过观影经验丰富的人应该能猜到。","真相一開始就是很明顯的，只是為了反轉而反轉，導演用力過度了","2020.9.19 无聊 最后没猜出结局给你多加一分 说实在的没啥意思 但是保利中南店的环境还行 女主演技太差了 我反正看着无感 这种片就类似于《看不见的客人》和《禁闭岛》之类的 我开片就看出女主有问题 他的男友死了 还有那个奇怪的小女孩肯定不存在的都跟他有关系 最后也没想到居然是那个医生是最后boss 我中间看睡着两次的片肯定不是啥好片..","引进22。女警官最靓","还可以","全程就是安娜安娜安娜"]},"30465281":{"subject":"30465281","comments":["冲着平野这个憨憨来看的，一坐下来发现前后左右都是十几岁的日本中学学生有点儿意外，原来憨憨粉丝层这么年轻的.....路粉老阿姨有点儿格格不入了都。电影本身就是普通的日式浮夸风漫改电影，不褒不贬不至于看不下去，里面好多笑点的设置比较肤浅，但是本来也不是什么深沉文艺片笑点反而显得不是很尬，从头到尾笑声不断，一个人去看的电影也并没有觉得无聊，打发时间挺好的。","还蛮好笑的，还原度也高，整体颜值也高，平野演技还需提高，桥本环奈的搞笑能力在这里更加纯熟。导演夹的私货有点尬，剧情走得很顺。烟花那段依然感人。本片适合没事干开心一下。","勉强三星吧，原作基础还是不错的，喜剧加纯爱虐狗。真人版各种中二违和只能硬看了，好在我很爱桥本环奈，还是勉强能看下来。","高甜腹黑之恋哈哈哈……星孩梗原作就有吗？","青春真是美好","Emmm虽然漫改的不少尬的也不少但这个有点太尬了吧。。。。亏我还期待了。。","大家好，请你们忘掉隔壁神乐跑步那个惨无人道的动图，这个才是我女朋友真正的样子！多好看！","可怕的漫改片，没有一个正常人。两位主角在深情和傲娇两极之间完全迷失了方向，每个表情仿佛都在问“导演我这样做可以吗？”我为什么要跑去影院在这么无聊的片子上浪费两个小时呢？因为更无聊的选择是在办公室坐上两个小时班。","浅川梨奈小恶魔太萌了吧！","看得我尴尬癌都犯了，完全粉丝向电影，适合中学生，特效和旁白太多了，像是在翻语音版漫画书。再坚持一会我溜进隔壁看信条。（PS：桥本环内好像宋茜）","一部适合消遣时看的轻喜剧。情节很散，演技还有待加强，桥本环奈明明可爱，但是妆容有种病恹恹的样子…加个口红多好","辉夜真人版像帝一之国一样是夸张但又不失温情的电影，但明显不如后者。","和アブラタニ君一起看的电影，在大叔的爱和辉夜大小姐里选了大小姐让我告白。看的基本都是女性，里面有很多梗。狗的蛋蛋会变大变小那里真的是emmm，还有大象，全程都在搞笑，情热大陆那里真的是太逗比了吧，另外趁年轻要好好谈恋爱呀。","非常有趣的漫改作品，非粉丝向，叙事对路人也很友好，希望国内能上映吧！","桥本环奈的瞳孔好美，可惜身材太虐了，平野紫耀竟然是97年的.....真的get不到他。","改编白眼... 主卡司微妙... 高智商 哪 去 了 ？","太尬了吧","不懂里面的梗也能够笑个不停吧","《辉夜大小姐想让我告白》：谁先动心谁就输了，所以故意逞强也要让对方先主动，时下人们的恋爱潜规则被放大成博弈游戏，但不后知后觉，吃醋就是在在乎对方。内心OS的外化呈现和浮夸的表演，满满的漫画既视感，像是一档综艺节目，看起来还挺好玩。然而高开低走，电影没能在后半部分维持住趣味性。★★★","男女主角彼此间感觉毫无吸引力，配角脸谱化，剧情步调不到位。"]},"30476829":{"subject":"30476829","comments":["低幼片。我觉得应该给狗狗看，纯粹是教育狗要相信人类爱人类，而不是教育人…","娱乐效果好棒，取悦观众这方面，好莱坞真是太会了。如果在影院看应该很舒适。角色都很可爱，各种关系情感都很自然。萌宠小狗、舞棍松鼠😂，还时不时有点萌系黄段子😂。。。虽然所有的剧情都似曾相识（基本重复），但是真的挺好看。","不行啊，还是太普通了，又是闪电狗爱宠大机密女王柯基的老故事，另外里面有一句台词“他就像能和动物说话的dllm”是什么鬼？","最后报告狗班长的西泽也客串了。一样的专业自信！狗子一生能遇到好的主人就是最幸运的","小朋友会喜欢吧？","一般般","在飞机上看的 蛮好看！非常可爱的狗狗以及非常魔幻的剧情","19/11/15 DeM 就...标准低幼动画片，我也不知道我为啥会看...还只有荷兰语配音版本的(不过有一小段原音当时就觉得耳熟，后来一看演员表竟然是麻薯，私心多给一星好了","都是套路，没什么亮点","女儿打卡，有抄袭嫌疑。","小了看的很开心，故事老套不说，但是翻译和配音太差了","和孙阔。3.5星。松鼠舞群虽然刻意但还是有意思，就像上个动画片里骑哈雷的彪悍的小仙女们","立意有点low，还是喜欢那个大佬兔子🐰","很套路化的电影，几个主角也没有那么可爱，看着图一乐就行，因为深究的话背后其实有很多莫名其妙的情节和设定……","一个落魄富家狗爱上善良披萨小妹的故事，剧情不足但温情有余，不至于瞎；松鼠绝对是仪仗队设定，出场就是唱跳给排面；而且结尾有男巫客串欸，却只说几句话没亮嗓，浪费。","飞机上看的，小朋友有点看不懂，大人看有点太中规中矩没什么新意","行吧","Cliche，随便看看。\nOff-broadway beavers服了哈哈哈哈哈哈哈哈哈","还不错，同样是狗生，马茹娜的旅程更胜几筹","中规中矩，可以一看"]},"33425206":{"subject":"33425206","comments":["一个川剧团的百日维新，大厦将倾，鸟兽作散。年轻人要自由，却是夜总会艳舞女郎的自由；老人要钱，却是火锅店三分钟二百块的资本主义；保守派渴望权力自上而下的拯救，终究被历史洪流所摧毁。中国戏曲的魅力不是空中楼阁，而是在团圆离散时，断井残垣处方能感受，在这一点上似乎媚俗的电影其实做的还不错。","昨天看完了就想给两星，睡了一觉起来还是想给两星。作为我的戛纳第一片是在太太太disappointed。abc到蠢，查了下导演的profile只能说，二代你开心就好。。","2.5。偶有灵光乍现，但更多是空洞的煽情。","海南节入围主竞赛单元。拍摄到位，川戏班子演员们不错，各具特色。非现实色彩的幻觉视听描绘的插入，有些新意。后半部还是有些刻意煽情、用力过猛。总体仍停留于讲老戏曲面临绝境的现状，未在人情人性层次开掘，限制了作品的深度。导演的第二部作品，也应该鼓励。","两星半，嬉笑怒骂的川剧团琐事，来看传统文化在新时代下的坚守，结尾和《海上浮城》的结尾一样，都是一种不知该如何收尾而简单粗暴的处理。","从配乐到铲车到孔雀小矮人的围观超现实，随处可见创作者自我感觉极端良好的那种自恋满分。就像台上演讲没几句，底下躁动的人群就开始表演抹泪了。最大问题在于，拆那这个主题与川剧等传统戏曲没落的捆绑，完全是十几年前的套路了。那个雾霾黄沙天超现实段落一出来，想到的居然是银翼杀手2049……","拍得不错，视觉传达、调度节奏可圈可点。可以更谷子与鲻鱼一些。超现实感城市追踪一段不错，但另外的部分又有点太过头。","会想到百鸟朝凤 但表达和摄影都特别好 非现实的元素轻盈地投射进了许多亮点 有很多的镜头安排都放入了思考 素人演员的表演太有感染力了 想说片子停在黑屏那里就真的是我心里的完美电影了 整个剧本看下来突然想到我社 传统艺术要在现代留存永续革新就是必然 旧的再好也就留在博物馆和历史里吧 映后会才知道片子出来挺不容易的 小电影也要加油呀","非虚构+虚构+写意的结合很好，笑中带泪，可以看出导演在叙事上下了相当功夫。全片可以说是一个大女主的故事，若能将她的份量毫不犹豫地再加重或许就更好了。","#4th IFFAM# 2019戛纳双周→上海亚新奖→金鸡奖提名→海南、澳门双选，澳门NETPAC奖+新华语映像最佳剧本。7分片，戛纳的口碑一般，但是看的时候觉得还是好过预期。作为一个实际上的主旋律，拍出这等力度和形式感已经相当难得（拍电影说人话真的是很重要的一件事啊！）。超现实和梦境用得有点多，包括那个土地公的段落，还有结尾那个谢幕式的段落。人物比较顺拐，也缺乏对动机更进一步的挖掘（团长的坚持，侄女的转变都比较生硬）。不过视听还是很有想法，后台的处理也是不多见的鲜活。拆迁借景或者抢景很容易想起贾科长的[三峡好人]等作品，不过对这部影片而言，拆迁与川剧没落还是有着更为直接的关系，是个非常重要的叙事和气氛元素。","看电影的时候，我好像回到了小时候，那个墙面有点颓圮老房子，外婆总爱哼起的黄梅戏，落日下街坊们聚在一起的家长里短。如今我见过高楼和大海，那段记忆却越来越模糊。关于传承的无赖，在这一刻，我或许能够感同身受了。--观影于上海电影节","作为中国人，对能进入戛纳电影节的中国电影还是很关注的，这部电影估计国人不会很看好，但从在戛纳首映后现场观众持续鼓掌的时长推断老外还是很买账的，加油！","芝加哥刷，看友邻评论不佳，故意坐边想早走，没想全程聚精会神。整体故事和表达方式，想到索拉纳斯那部《云》。人物设置和故事推进是比较刻意，但也带出猎奇之下的时代告别忧伤","4/10。视觉上面还是挺不错的。剧本有些俗套，演员不太好（特别是老板娘，喜欢不起来），结尾有点没完没了的，倒是催泪。大概适合给外国人猎奇看的。观影于戛纳电影节。05/17/2019","4.2分。音乐用的真好；用明亮的色调说沉重的主题，中国作者电影需要更多这类型；戏院里的群戏让人想到侯孝贤","三星送给监制，不忘初心，感谢她的坚持。一星给演员的表演，塑造了一个个鲜活的人物。片子的结尾特别好，看了很感动。","全剧四川发～真的很有味道啊","这竟然是新都的故事，邓婕的监制以及川B牌照的车，看完发出三声惊叹。其实连我自己都误都以为川剧只剩火锅店游客特供的变脸，所以很懂得这个故事对那种传统艺术消逝的感叹与无奈。更重要是，它也没有像《青衣》那样过于悲情和肥皂，而是真正将“戏”融入魔幻想象，跨越时空和逻辑做了一个很大胆的讨论。女主角演得真棒。","超现实的部分感觉很好 但在川剧的兴衰上明显靠这个剧院来体现是很单薄的 内在的美没有挖掘 小电影还要加油哇","是一部不可多得的小众文艺剧情片，由浅入深，真实故事改编，生动写照底层人物不忘初心、坚守传统川剧艺术。虚虚实实，加入了很多戏剧元素，很带感。值得观摩细品，别洞观景一幕也别具一格，铺垫线索呼应交织，构架很棒，演员也很用心演绎。题材其实是非常值得宣扬的，毕竟是中国传统艺术文化，川剧之博大精深绝不仅仅停留在变脸吐火层面，应该有更多人关注川剧的精髓！给影片点赞！希望这样极具感染力的影片能够深入人心，在物欲横流、商业媚俗化严重的当下，还有这样一群人，用心与热爱，活着唱着，诉说她们和川剧的平凡与不平凡。最后感谢导演，感谢邓婕老师，还有一切参与影片制作与拍摄的演职工作及幕后人员，相信这不仅是邓监制情结使然，更是川剧魅力所在。终了，敬慕自豪之情油然而生，贯穿中国传统元素的影片推向国际化，理应让更多人引以为傲！"]},"33464837":{"subject":"33464837","comments":["厉害了我的国","擦着镜头飞过的流弹；模糊的伤口和涌出的鲜血；急救台上不停做着CPR的手；心电图上变平的那条线；以及，战友们的痛哭和满脸的热泪……这种真实影像的力量是一百个《战狼》加在一起都比不上的……","挺意外的，作为一个军方深度参与的项目，没有过度宣扬意识形态，好像也秉持着维和部队「三原则」，尽力做到同意、中立。进驻、战斗、送别，理出了一条清晰的叙事线，用新闻画面和战士采访去串起全片，在制作层面相当成熟。情绪控制得很好，尤其在概要性的介绍过后，着力去描绘一次交火以及随之而来的牺牲，在那种真实的影像面前很难不动容。也由于现场是战友来拍摄，拍摄双方的伦理张力被搁置了，关注这个镜头：持摄影机的士兵掩面哭泣，并尽力控制着身体的颤动。同时，和《城市梦》类似，作为进入院线的纪录片，某种妥协后的产物，剥除配乐的引导，它也隐约提供了一些多义性。看那些年轻的面庞，对着镜头兴奋地招手，而他们要面对的是一个超乎想象的残酷的世界。","鼓励多拍纪录片，总比看战狼什么的好得多，让人们不要活着幻想里","我是在大山里长大的孩子，童年时期没有吃过几次肉，妈妈长期在浙江打工很难见到面，其实国内偏远地区仍旧有很多吃不起饭，念不起书的孩子，希望国家可以把精力和资金投入到自己的孩子身上，等国内没有穷人了，再去帮助国外吧。","自己的片子，肯定要打五星。","915蓝港首映。原始素材的拍摄技巧和画质非常有限，贵在丰实和一手。处理素材的手法倒颇为成熟，编剧理出了一条清晰的情节线，明确的叙事节奏和情节性的讲述方法，让这部片不再彰显大国军威，而是展现了有梦想有生活的穿军装的个体，这也让牺牲的两位战士更令人动容，因为之于观众他们已不仅仅停留在“士兵”的层面。采访串场的形式有沦为电视专题片的风险，不过幸好没有过多怼脸拍流泪（除了打电话），也尽可能保持了克制，选取每个人最“人化”的部分剪掉了比较体制的口吻（听了映后更加肯定是挑过），最好看的也正是他们每每直观的流露。结尾似乎结了好几次，阅兵部分不知是不是政审加上的´_>`……虽然有些地方的道理无法深挖，但编导团队也算在可以讲述的基础上尽力了，没有信息过载，没过分煽情且又可引起共鸣，觉得是上乘的完成了任务。","#江湖观影团#这样的主旋律应该多拍。全片使用南苏丹维和战士自己的DV或手机拍摄的画面，再加上好莱坞的叙事模式，看起来一点也不枯燥。其实美国的战争片也是主旋律，只不过因为可看性强才能风靡世界。当我们的主旋律电影也能兼顾可看性，其实并不缺题材和素材，也可以很精彩、很感人。最后向电影中牺牲的两位维和英雄致敬！","感觉这才是我们需要的主旋律电影，至少是我需要的","“班长，我这辈子就交给党了”小家子气的我看的过程不理解为何我们要去维和，保护那些和我们不相干的人。最后当维和部队经过天安门城楼，看到教员和两边文字，我似乎懂了。让世界和平团结看似不可能完成的任务，和愚公移山一样，只要每天努力一点点总会有变化的，这大概是属于我们中国人的浪漫。离开电影院，看着跳广场的阿姨们，带着小孩散步的家长，和闻着桂花香的我，更能明白军人面对是战争身后是和平这句话的意义。电影里的部队来自杨根思连，想起阅兵时那一百面旗帜，我党我军没有变，先辈们的精神还在，一直在。今天是9.18，再次感恩感激为新中国解放牺牲奉献的人们，我们没有变，我们会更好","世界和平只是简短的四个字，但却需要太多前赴后继的勇敢执行者。片子属于国内当代少有的战争类纪录影片，真实的东西太能带动观众情感，简单的走心，真正靓丽的蓝色风景线。愿早日世界和平，勇士凯旋～","《蓝色防线》：展现中国维和部队在炮火纷飞的苏丹保护难民，在纪录片中也是稀缺性的题材，大部分画面来自维和部队内部，呈现出一个真实的非洲：贫穷、动荡且危险。后半部分将时间点聚焦在最刻骨铭心的四天，杨树朋和李磊壮烈牺牲催人泪下，而教导员给家属打电话通知死讯的纠结，令人为之动容。★★★★","20.09.12 悠唐 江湖观影团\n作为首部以维和部队为题材的纪录电影，又或者说，是罕见的能在院线里看得到的以军旅为题材的电影，它是值得一张电影票去让观众真正体会到“哪有什么岁月静好，不过是有人替你负重前行”。\n李磊和杨树朋，值得观众们记住他们的名字。","我们需要多一些这样的电影，而不是《八佰》。","哭的眼睛都疼了 防空警报的肃穆加上电影的鲜活 过了一个有仪式感的九一八","创新，年轻，既视","不散观影团散场归来，很难忍住不哭，影片展现了维和部队军人们普通人的一面，面对战友受伤牺牲会难过会痛哭，纵使愤怒到想要和苏丹政府军去打一架，但为了继续完成任务和遵守UN原则也只能暂时忍住悲伤。他们可以为了多和当地人交流利用闲暇时间背6个月单词，她们也可以把最灿烂的孩子留给难民营的孩子；也许他们就是这个时代的“信条”使者，默默逆行了很多年，在世界每个角落执行着鲜少人知的任务，拯救这个世界，纵使有牺牲的危险依然勇敢赴死。","前天遛弯的时候，迪哥就和我说边疆战士的事儿，我说你又看知乎了吧，他说太可惜了，都那么年轻的小伙子，00后也有，太可惜了。和平很不容易的！片子到后面，我的前、后、左、右都是抽泣声","真实是最有力量的\n看哭了\n虽然平实的记录着一切，不煽情，但是就是有打动人心的力量","能量很大"]},"34433857":{"subject":"34433857","comments":["这部电影是和盲人朋友一起看的，我的眼睛也被用布围住，和盲人朋友一样，在黑暗中听讲述者讲述这部电影，所以全程我是看不到包贝尔的脸的。也许因为这点，我在原本一星的基础上，加了一星。","搞一脸呕吐物然后还特写，再接告白的戏，我真是要恶心吐了。整个片子确实有点土，各种五毛特效，而且还是个科幻元素的电影。很好奇辛芷蕾在里面的服装都是谁给挑的，每一件都这么难看。包贝尔也不适合这种纯爱电影。","多么愚蠢的片方，才会改编一个10年前的日本电影","这片一开始导演就是原版的郭在容，去年8月开机时演员和导演的合影都在，所以换了导演（职员表里没注意郭在容是否挂名了），经历了啥不知道但肯定不是什么好事儿，果不其然，跟预期不同的是，这玩意比想象的还要烂，土的掉渣。","十几年前日本拍的《我的机器人女友》现在翻出来看也比这个好看100倍。","辛芷蕾+1！包贝尔-1！豆瓣必须有1；SO···","在有原作的前提下，为什么还能拍成这样呢。编剧真的是像开玩笑一样写剧本，他以为堆砌各种类型桥段就能组成一部完整的类型片吗？我觉得选角其实没什么问题，但是比较敷衍的表演和全面坍塌的服化道，确实摧毁了两位演员的表现。不过在通过各种地标，明确指向了一座现实中的城市的情况下，竟然拍了一段在极近未来的城市毁灭戏，这在国产片的语境下真的非常难得。","怎么又是一个工具人。。就差再来一次辛芷蕾钳形运动了- -","包贝尔，啊哈哈哈。","问：包贝尔如何能告别烂片？答：在电影里被人暴揍。","1.辛芷蕾真的漂亮\n2.重庆这个城市真的很3d般的魔幻\n3.结尾够感动","出来玩没啥看的，在花木兰和这个纠结了一下，因为辛芷蕾看了，是真的难看，辛芷蕾你这里欠我的拿什么还😭😭","重庆宇宙又一力作，包贝尔怀念奶奶那段还是蛮感动。结尾地震那段真的是，无数个小问号，还有辛芷蕾唱生日歌那段，每次回想都像做噩梦。机器人跳舞就得跳机器舞么，好像也没毛病 哈哈。","感谢片尾曲","照着抄都能抄的如此无趣","没想到翻拍得还不错，选对女主角真的事半功倍，辛芷蕾当之无愧让人忍不住停留画面。宅男文化提供的一个还算不违和的故事，改编尽力保持了趣味，重庆真的是万能编悬浮故事的舞台，这次包贝尔不算太跳戏，这种带点穿越的票房应该稳，还是有着很大的需求","都不用写剧本了，怎么特效还更假……百思不得其解，时代真的在进步吗？一颗星给抄作业还不及格的选手。辛芷蕾全程都在模仿机器人的用力感，包贝尔……是演员吗？不走心只剩一个概念了。原版本来就是一个伪科学爱情片，本来指望新版能把剧情圆的更好。没想到新版说：原版无法超越呀，我们就随便象征性的拍拍致敬好了。","初一、初二","仿佛吃了一顿味道极差的东北大乱炖…","想再看一眼包贝尔被王千源打一顿解解气"]},"34801105":{"subject":"34801105","comments":["上周日带女儿第一次进电影院看的电影","没有了郑成峰老师，这部电影还会骗到……还会大麦么","一分都不值。难看的不得了。胡编乱造。给孩子看都影响三观。","这和汽车人有一拼，我就想问一句某单位是干什么吃的。这种明显的洗钱骗钱的垃圾为什么让播？??收黑钱还是支持垃圾国产","小孩子看得还行。","阿巴阿巴与神经","乱用IP，中外结合，除了名字都是胡编乱造。充斥的各种关于类似有钱可以为所欲为的老段子，真不该给孩子看。还好孩子看了一半也要求走了。","说实话给小朋友看也不能这么拍吧，总共80分钟，情节跟流水账似的完全没有啥吸引人的地方，吐槽到最后都困了。小朋友的世界里不应该如此幼稚，让他们可以得到一些更高层次的东西，或者做出可以提高其审美的东西不是更好吗。","糊弄人也不能这么糊弄人的。","剧情及其山寨，制作无比低劣，什么没品的制作人和导演会出品这样的电影，纯粹出来圈钱","2020年我陪孩子看的第一部电影，有点弱智，也就骗骗小孩子，这种质量怎么在电影院上线的！电影院的门槛果然太低！","看到封面和宣传画就受不了了，强行给分。","卧槽，真TMD好看。（自行体会）\n无敌了……","玩手机玩出来的评分……","我上我也行系列","适合幼儿园前小朋友看？","辣鸡，对于我这巨婴来说，情节滑稽，故事可笑，人物无脑，纯属个人观点，辣鸡","超级烂，没什么剧情，国漫的后腿被拉的太远了！对不起白蛇，哪吒的努力！","……其实吧，这个电影的新意蛮好的，是在沙漠里发生的故事，这是很多国产动画片都设有试过的，这个背景音乐给人一种电影感，有一种大漠里面一个胡须的人牵着一只骆驼走着，但是跟这个情节完全不合适啊","还不如在家看光头强"]},"34851657":{"subject":"34851657","comments":["期待上映！！！！！！！！","花了三天看完了在福州凤凰剧院剧目展演的版本，看完之后的感叹就是还是文戏好看啊😂前半场王璐能唱能打，还挺好看，后半场一个半小时换了三个猴儿基本上全是武戏真实腻歪了🤣and看了一下电影版的预告，咱京剧就别搞什么CG特效了呗，也不知道谁的主意"]},"35061627":{"subject":"35061627","comments":["抛开宏观的主旋律不说，这也是一部富有广西浓郁乡愁的片子，剧本、拍摄和配乐很出彩，故事节奏把控也不错，作为广西土生土长且在基层经历过扶贫攻坚战的我来说，全程挂泪，上佳之作。","真实接地气，又不高高在上，属实好片。","2020年第一场电影","扶贫工作不易","看本片不需要戴上有色眼镜，主旋律片能完成这个任务就差不多了。假如抛开“思想觉悟”来看本片，配音确实让人出戏，某些桥段也的确尴尬，但一些配角的表演还是挺出彩的，尤其是摄影比较出色，大量的航拍镜头丰富了电影语言，虽然对白稍多，但也没有妨碍表达。个人认为，主旋律片也是可以搞点创新的，可以不要这么中规中矩，假如用学院派的风格来拍本片，不知道会怎么样？","单位包场组织去看，刚开始还觉得是政治任务，但是慢慢看下来，还真不错！被打动了。","就算当做普通的电影看，也拍的很不错","老广西电影制片厂出品的，好多个镜头都看出水平，布景也不错，一些新一点的梗不会太尬，值得一个推荐。","满满的正能量，单位组织看还是很值的，现场挺多人哭了，挺多人本来打算看到一半就走结果也一路看完了，出门都在讨论很接地气，方言挺地道。","百色有很美的风景，更有最美的人。只要你稍微了解一点黄文秀这个人，这是真的会看哭的一部电影，不要因为惧怕所谓“主旋律”而拒绝她。","没有想象中差，虽然难免拔高，但是还在可接受范围内，个别扶贫故事还挺感人，其间穿插了有点可爱的笑点。","拍得很好，看了很受触动。","李小敏不要太固执哦","前几天看了，没想到还可以，比预料的好看。〔中影国际影城〕","出乎意料，我居然会想谈谈这一种类型的电影。广角和航拍镜头搭配滤镜着实彰显出了广西山村之美，虽土地贫瘠，文化匮乏，经济落后，却有着一种原生态的粗粝感，这一点我很喜欢，整部电影的观感可以给个三星。另外，人物精神也确实令人钦佩，能够很好的地宣扬当代社会主旋律。虽说壮族原生态山歌配乐与电影融合不好，每每出现便显得突兀而令人出戏发笑，演员的方言学的没有很像，且身为这一类型的题材，政治氛围浓厚，但在院线中却着实算是一部合格的电影，比一些众星云集的塑料电影强多了。","中间节奏还可以…","特别感人，很真实。","摄像非常棒 画面很美","竟然还可以 还有笑点。只是里面有些角色讲话太像念书。最后走字幕 牺牲了八百多人 唉","很好看，值得去看看。主旋律也可以很好看。"]},"35144519":{"subject":"35144519","comments":["成人向的画风，幼稚园向的故事，闹不明白的服装造型，剧本和是硬伤，审美一般。呼呼呼呼~呼呼呼呼~","姑且不论故事和制作，首先审美就不行啊……","印第安小姑娘是哪儿来的？这些服装和人物形象设计师有脑子吗？","人设挺不错的，改编思路也很合理，但是这制作质量即使作为动画剧集都只能算是勉强能看，更何况是动画电影了。\n不过这部本身就是把原本电视上放的10集动画给剪成了电影，所以质量差一点倒也正常，希望这个系列的下一作《女娲补天录》能够真正达到动画电影的质量吧。","总有些国漫拉低新下限，作为成年人去看这部电影，我差点以为自己脑子不好，人物成人画风，剧情低幼稚。","两分给精神","这剧情，不适合大人看","样板戏，很无聊，但不像某些大吼大叫的动漫那样辣眼睛。","动画制作艰辛，所以勉强3星。节奏不太好，剧本弱项，动画绘制是倾向细致方向。","房龙在《宽容》里的无知山谷，何尝不是太行和王屋，这真实世界的绝佳隐喻。只要心中无惧，所谓神灵，不过是一群腐朽的存在。黑暗时代，每一刻都在企盼那邪恶高墙的轰然倒塌。20200913，SFC港汇店。上次享受一人独占一个影厅的待遇还是十几年前看《密码疑云》的时候。","被毁了","粗製濫造！","还行，有待成长","很适合带孩子一起看，音乐很好听～宋画也狠精美","我不知道在这个片子底下有啥可和花木兰一踩一捧的，故事不行，制作不行，审美不行，配乐不行。\n两分支持国产作品。\n比较失望的国漫，但是看在海报的份上去了，还看了个包场，一部分观影体验不好是因为去的影院声道有问题，联系他们调整了三次，用了30分钟，边看边调的，3.5/10吧。","唉，背景画得相当不错，有山水画的写意花鸟画的精致，但是人物人设和形象性格都太一般了，脱离不了脸谱化的塑造和审美，有些可惜🤔","跟小朋友一起看的 她很喜欢","适合带小朋友的合家欢影片，山水画为背景着墨不错，但在这样的背景下3d的人物有点出戏了。","人物场景风格很好，动画整体做的很不错，是一部很好的古代神话片，借这部动画片告诉我们做事要持之以恒，克服困难，才能取得成功！","新愚公移山 好惨的山神呀[心碎]山神也太好说话了吧哈哈哈哈\n凭什么都要考虑人类的利益，飞鸟走兽和花木神灵不是大山的居民嘛，人类真的是自私又自大，当初说相看两不厌现在又嫌弃大山！让人家移山，你们自己咋不移呢。。觉得山神说的每一句话都很对呀哈哈哈哈哈 我儿砸都说他们太傻了，干嘛不搬家 感觉制片人也是偶露智商，马上又收回，糊弄了个貌似感人的结局善良温暖（简单粗暴）哈哈哈哈"]},"35160280":{"subject":"35160280","comments":["平平无奇的一部作品 没什么亮点 但大的槽点也不多 最大的弊端应该在录音 很多地方处理太过随意 口型有明显对不上 其余还好","冲着几位老演员看的。故事还不错。","平平无奇医疗剧情片","宏扬中国医生们的小故事，音乐竟然是水木年华的，好久不听啦，鼓励大家都去影院支持一下，排片不易，更需珍惜!","单位组织看的电影，剧情和矛盾冲突都很简单。主旋律都这样，但是在有限的资源下能拍成这样也不错了。","几个老戏骨的表演很精彩，医师节致敬医师，所以支持一下，新冠疫情更让我们看清楚了医师的力量，感恩医师！！","这几个演员都不错 梁丽老了许多现在可以演皇太后了","向伟大的医生致敬！","质朴中带着浑厚的泥土味，有着不浮躁的重量","是我喜欢的类型！！好看的！！！！","没法打分 这压根不是电影啊……","疫情以来越来越感叹医生的不易，医生家属看格外有感触，很适合和家人一起看的传记片。","一众老戏骨演的传记片，是值得我们静下心来看看。前两集简单介绍了出场人物，剧情也随着情节发展引人入胜，演员在朴实的面孔下，绽放着华彩。","不错的传记片，讲述那个年代医生奉献自我、救人救急的动人故事。在疫情还在困扰世界的当下看到这种不错电影，不由得对医护人员这个群体再度肃然起敬……","致仁者医心\n\n佑人民健康\n\n人，总要有所坚持","医疗题材方面的作品，还可以吧","刘亚津罗京民的演技还是值得肯定的，总体来说是一个和父母一起看的电影。","虽然是主旋律但是以医生为题材的良心影视作品真的太少了。再加上最近的实事，太需要了","一部以医疗现实主义为题材的经典电影作品，很感人","其实电影的主题曲是最打动我的，水木年华的声音一出来，电影都升华了。"]},"35182994":{"subject":"35182994","comments":["王栎鑫还挺帅的","比几年前的第一部还要烂，是今年看到的国产电影的烂片底线了，各种矫揉造作无病呻吟，难怪没有什么像样的演员来接…","应该是用华为的人才看的吧","这踏马也能算电影！？","讲真 比第一部好一点点 但不是因为它多好 是第一部实在说不过去","第二部了，时隔六年，希望大家喜欢💕","鼓励下！起码不做作，不理解为什么那么多低分的。","无敌烂片！！！无话可说！！！","王栎鑫演技仍然在线（可能他演的角色都差不多而且都本色出演吧），几个大排档工作人员的演员也自信自然。但整个电影太糟糕了，359度的糟糕，这样不可能盈利也不会有半分口碑的电影到底为了什么呢？","当背景音乐了，主题还可以，情节有点刻意，个人对网大很宽容，毕竟只要个会员费hhhhh","应该是用苹果的人才会看的吧（反讽楼上勿喷）","竟然还能出2？这个电视剧画风的甜宠爱情故事，落入俗套，对不起，我爱不起。","因为王栎鑫来看 王栎鑫的演技一如既往在线 不仅是好歌手 还是好演员 希望以后可以有更好的剧本/故事情节中规中矩 没什么太大惊喜 就是一部轻轻松松的片子 讲了主播行业 可以无聊的时候看一看/男女主演技都可 但有几个主要演员的演技有点尴尬 不知道从哪里选的演员/继续加油吧","本部电影属于小制作电影，剧情完整流畅，主要讲述主播生活的起起伏伏，女主人公原本是男主人公的一名小粉丝，三年前男主突然从主播圈退出，女主遂开启主播生涯，主播之路大放异彩，并成为公会一姐，因为公会之间的争斗竟然与一直倾慕的男主相遇，之后与男主发生了一系列故事。作为演员而言，演绎逼真，可圈可点，把各自人物饰演得入木三分。","嗯……一般","还不错！值得一看","第二部了，还可以的，总感觉王栎鑫挺适合演这类角色的。。","支持一下🎉","好看","可盐可甜～这片完全OK的！不像其他爱情片那么套路，希望老王多演好片[爱心][爱心]"]}}